export const MONSTERS = 
[
    {
        "title": "Абат",
        "description": "в фольклоре филиппинского народа варай разновидность асванга , способная разделяться на части подобно пенанггалан"
    },
    {
        "title": "Абатва",
        "description": "в фольклоре зулусов мифический народ карликов, куда меньше всех прочих маленьких людей; они передвигаются в высокой траве и спят в муравейника"
    },
    {
        "title": "Абизу",
        "description": "в иудейской магической традиции и византийской демонологии зловредный демон  женского пола, насылающий различные болезн"
    },
    {
        "title": "Абнауаю",
        "description": "лесной человек в абхазской мифологии, огромное мохнатое чудовище с торчащим из груди топором, отличающееся необычайной физической силой и свирепость"
    },
    {
        "title": "Абраксас",
        "description": "в представлениях гностиков I-III веков, космологическое существо с головой петуха, телом человека и змеями вместо но"
    },
    {
        "title": "Абрасакс",
        "description": "вариант написания имени Абраксас"
    },
    {
        "title": "Абуми-гути",
        "description": "согласно японской мифологии существо, которое появляется из потерянного воином стремен"
    },
    {
        "title": "Абуми-кути",
        "description": "вариант транслитерации кириллицей наименования Абуми-гут"
    },
    {
        "title": "Абумигути",
        "description": "вариант написания наименования Абуми-гути на русском язык"
    },
    {
        "title": "Абумигучи",
        "description": "искаженный вариант русского написания названия Абуми-гут"
    },
    {
        "title": "Абура-акаго",
        "description": "ёкай  из японской провинции Оми, появляющиеся в виде огненных шаров, но также принимающие облик маленького ребенка, лакающего масло из фонаре"
    },
    {
        "title": "Абура-сумаси",
        "description": "согласно японскому фольклору, редкий ёкай , который выглядит как приземистый человечек с большой уродливой головой, похожей на картофелину или камен"
    },
    {
        "title": "Абчанчу",
        "description": "вампир  из Боливийского фольклора, который охотится на свою добычу, представая перед людьми как приятный старичок, который потерялся и нуждается в помощ"
    },
    {
        "title": "Аванк",
        "description": "в поверьях Северного Уэльса чудовищный гигантский бобер, утягивающий людей и скот в ому"
    },
    {
        "title": "Аварга Мога",
        "description": "калмыкский вариант названия Аврага Мого"
    },
    {
        "title": "Авгур",
        "description": "в мире Гарри Поттера худая вечно скорбящая птица зеленовато-чёрного цвет"
    },
    {
        "title": "Авизоя",
        "description": "имя демона Абизу, вредящего младенцам и молодым матерям, в древнерусских апокрифических молитва"
    },
    {
        "title": "Аврага Могой",
        "description": "в монгольских легендах гигантский дракон -змея с 27 головами и 33 хвостам"
    },
    {
        "title": "Агалон Хайопан",
        "description": "в фольклоре народа бикол, проживающего на на юго-востоке филиппинского острова Лусон, малоподвижный асванг , использующий крокодилов для охоты на люде"
    },
    {
        "title": "Агач киши",
        "description": "в мифах балкарцев, карачаевцев и азербайджанцев «лесной человек», дух, живущий в горных лесах Кавказ"
    },
    {
        "title": "Агиски",
        "description": "вариант русского написания имени Агишк"
    },
    {
        "title": "Агишки",
        "description": "в ирландском фольклоре опасный водяной кон"
    },
    {
        "title": "Агнакапсалук ",
        "description": "вариант имени Седны среди медных эскимосов, обозначающее «большая плохая женщина"
    },
    {
        "title": "Агнявік",
        "description": "оригинальное белорусское написание названия огневик"
    },
    {
        "title": "Агрометы",
        "description": "в славянском бестиарие мифический народ, обладающий способностью метать огон"
    },
    {
        "title": "Агропельтер",
        "description": "в фольклоре Американских колонистов агрессивное обезьяноподобное существо, обитающее в полых стволах сухих деревье"
    },
    {
        "title": "Агростиады",
        "description": "вариант наименования Ореад, горных ним"
    },
    {
        "title": "Агростины",
        "description": "вариант наименования Ореад, горных ним"
    },
    {
        "title": "Агроти",
        "description": "вариант названия племени Агрометов (от греческого αγριοζ — дикий"
    },
    {
        "title": "Агуане",
        "description": "в итальянском фольклоре фейри , высокие красивые женщины с длинными распущенными волосами, духи-покровители альпийских лугов и горных источнико"
    },
    {
        "title": "Агуара",
        "description": "в мире \"Ведьмака\" Анджея Сапковского, древняя лиса-оборотень , способная принимать человеческий облик и насылать иллюзи"
    },
    {
        "title": "Агулшап",
        "description": "в абхазском нартском эпосе дракон , завладевший водными источниками и за разрешение пользоваться водой требующий в виде дани красивую девушк"
    },
    {
        "title": "Агун кугыза",
        "description": "вариант названия марийского овинника  Агун оза, буквально «овинный старик"
    },
    {
        "title": "Агун оза",
        "description": "в фольклоре марийцев (черемисов) дух-хозяин овина, хозяйственной постройки, в которой сушат, молотят, хранят снопы, зерно, хле"
    },
    {
        "title": "Агун-кугуза",
        "description": "вариант названия марийского овинника  Агун оза, буквально «овинный дед"
    },
    {
        "title": "Агх-иски",
        "description": "вариант русского написания имени Агишк"
    },
    {
        "title": "Агхары",
        "description": "вариант русского написания названия Ахоро"
    },
    {
        "title": "Агъач киши",
        "description": "вариант написание имени Агач киши у карачаевце"
    },
    {
        "title": "Агызмал",
        "description": "в абхазской низшей мифологии оборотень , исключительно вредное существо, приносящее людям только зл"
    },
    {
        "title": "Ада",
        "description": "в фольклоре народа тагалов (Филиппины) общее названия для всех сверхъестественных природных существ и духо"
    },
    {
        "title": "Адамовы дети",
        "description": "в славянской мифологии обозначение нечистой и неведомой силы, восходящее к апокрифической легенде о детях Адама и Евы, рожденных после грехопадения и скрытых от бог"
    },
    {
        "title": "Аданы",
        "description": "вариант названия ацано"
    },
    {
        "title": "Адаро",
        "description": "в фольклоре Соломоновых островов, опасное морское существо в облике человека с жабрами за ушами, с акульими плавниками на ногах и спине, а также с острыми наростами на голове, как у рыбы-меч или рыбы-пил"
    },
    {
        "title": "Адау",
        "description": "названия великанов в абхазских вариантах нартского эпос"
    },
    {
        "title": "Адданк",
        "description": "вариант написания (перевода?) названия Аванк"
    },
    {
        "title": "Аджина",
        "description": "злой дух из Средней Азии, видимо, родственник-аналог джинна"
    },
    {
        "title": "Адзе",
        "description": "вампироподобное  существо в фольклоре африканского народа эве (Того и Гана), способное принимать облик светлячк"
    },
    {
        "title": "Адзуки-агэ",
        "description": "локальный вариант имени ёкая  Адзуки-ара"
    },
    {
        "title": "Адзуки-арай",
        "description": "в японском фольклоре ёкай , промывающий в реке красную фасоль-адзуки и создающий тем самым характерный шелестящий сту"
    },
    {
        "title": "Адзуки-баба",
        "description": "в японской мифологии уродливая старуха, моющая в реке красную фасоль, разновидность Адзуки-арай"
    },
    {
        "title": "Адзуки-госягося",
        "description": "локальный вариант имени ёкая  Адзуки-ара"
    },
    {
        "title": "Адзуки-сарасара",
        "description": "локальный вариант имени ёкая  Адзуки-ара"
    },
    {
        "title": "Адзуки-соги",
        "description": "локальный вариант имени ёкая  Адзуки-ара"
    },
    {
        "title": "Адзуки-тоги",
        "description": "локальный вариант имени ёкая  Адзуки-арай в префектуре Фукусим"
    },
    {
        "title": "Адзуки-хакари",
        "description": "согласно японскому фольклору, ёкай -полтергейст , незримо живущий под крышей в некоторых домах и храма"
    },
    {
        "title": "Адзуки-яроо",
        "description": "локальный вариант имени ёкая  Адзуки-ара"
    },
    {
        "title": "Адлет",
        "description": "в мифологии эскимосов отпрыски женщины и собаки, чья верхняя часть тела от человека, а нижняя — от собаки или волк"
    },
    {
        "title": "Адриады",
        "description": "вариант написания названия Дриа"
    },
    {
        "title": "Адские гончие",
        "description": "собирательное наименование демонических псовых в мифологии, фольклоре, фентези, игра"
    },
    {
        "title": "Адские псы",
        "description": "вариант опознания адских гончи"
    },
    {
        "title": "Аждаha",
        "description": "название Аждархи у казанских татар, азербайджанцев, казахо"
    },
    {
        "title": "Аждарха",
        "description": "в мифологии тюркоязычных народов злой демон  в виде дракона"
    },
    {
        "title": "Аждархо́",
        "description": "название Аждархи у узбеко"
    },
    {
        "title": "Ажыдаа́р",
        "description": "название Аждархи у киргизо"
    },
    {
        "title": "Аздаха",
        "description": "название Аждархи у ногайце"
    },
    {
        "title": "Аздяка́",
        "description": "название Аждархи у татар-мишаре"
    },
    {
        "title": "Азуки-баба",
        "description": "искаженный вариант названия Адзуки-баба на русском язык"
    },
    {
        "title": "Азуки-хакари",
        "description": "вариант написания названия Адзуки-хакари, японского ёкая -полтергейста"
    },
    {
        "title": "Азярніцы",
        "description": "оригинальное белорусское написание названия Озерни"
    },
    {
        "title": "Аидахар",
        "description": "вариант названия Аждархи у казахо"
    },
    {
        "title": "Аист",
        "description": "птица средневековых бестиариев, символизирующая чистую любовь — и супружескую, и сыновнюю, и родительску"
    },
    {
        "title": "Ай-хуа",
        "description": "вариант кириллической транслитерации оригинального иероглифического написания \"Яцзы"
    },
    {
        "title": "Айгамукса",
        "description": "вариант названия Айгамучаб, южноафриканского людоеда с глазами на ступня"
    },
    {
        "title": "Айгамуксаб",
        "description": "вариант названия Айгамучаб, южноафриканского людоеда с глазами на ступня"
    },
    {
        "title": "Айгамуксас",
        "description": "вариант названия Айгамучаб, южноафриканского людоеда с глазами на ступня"
    },
    {
        "title": "Айгамуча",
        "description": "вариант названия Айгамучаб, южноафриканского людоеда с глазами на ступня"
    },
    {
        "title": "Айгамучаб",
        "description": "в фольклоре готтентотов из Калахари (Намибия), ужасные существа-людоеды с глазами на ступня"
    },
    {
        "title": "Айдага́р",
        "description": "вариант названия Аждархи у казахо"
    },
    {
        "title": "Айдахар",
        "description": "вариант названия Аждархи у казахо"
    },
    {
        "title": "Айна",
        "description": "в хакасском фольклоре общее название всех злых духов, независимо от места их локализации; невидимая отрицательная сила, негативно влияющая на людей и вредящая и"
    },
    {
        "title": "Айну-кайсэй",
        "description": "появляющийся в старых или незанятых домах, дух-ёкай  из японского фольклора, пришедший в него из сказок народа айно"
    },
    {
        "title": "Айсы ",
        "description": "злобные духи ветра в армянской мифологи"
    },
    {
        "title": "Айтвар",
        "description": "польский вариант имени Айтварас"
    },
    {
        "title": "Айтварас",
        "description": "в литовской и польской мифологии летучий дух в виде огненного змея, дракона"
    },
    {
        "title": "Айцы",
        "description": "вариант кириллической транслитерации оригинального иероглифического написания \"Яцзы"
    },
    {
        "title": "Айы-тойон",
        "description": "двухголовый орел, обитающий, в соответствии с верованиями якутов, на девятом неб"
    },
    {
        "title": "Айя-Напское чудовище",
        "description": "морское существо, по легенде обитающее у побережья Кипра (возле города Айя-Напа"
    },
    {
        "title": "Айяшос",
        "description": "в мифологии индейцев залива Пью́джет-Са́унд химерическое существо, полуолень-полузме"
    },
    {
        "title": "Акаана",
        "description": "африканское название гарпий по книге Роберта Говарда \"Крылья в ночи"
    },
    {
        "title": "Аканамэ",
        "description": "в японском фольклоре обитатель грязных бань и туалетов, название которого буквально переводится с японского как \"слизывающий грязь"
    },
    {
        "title": "Акасита",
        "description": "в японском фольклоре демон -ёкай , принимающий форму темной тучи с когтистыми лапами и ужасной, волосатой мордо"
    },
    {
        "title": "Акату",
        "description": "в преданиях индейцев Латинской Америки многоголовая царица грифо"
    },
    {
        "title": "Акахадака",
        "description": "вариант названия Доноцура, безголового японского ёкая  с лицом на груд"
    },
    {
        "title": "Акен",
        "description": "древнеегипетский бараноголовый  бог, который перевозил души умерших через реку в подземное царств"
    },
    {
        "title": "Акери",
        "description": "вариант русского написание названия Ачери, духа из фольклора североамериканских индейце"
    },
    {
        "title": "Акиянъ рыба",
        "description": "вариант названия чудовищного кита из славянских бестиарие"
    },
    {
        "title": "Аклут",
        "description": "в мифологии инуитов сверхестественная косатка, которая может принимать вид гигантского волка (или полуволка-полукосатки) и охотиться на суш"
    },
    {
        "title": "Аколностъ",
        "description": "вариант названия Алконост"
    },
    {
        "title": "Акрабуамелу",
        "description": "вариант названия людей-скорпионов из шумеро-аккадской мифологи"
    },
    {
        "title": "Акромантул",
        "description": "в мире Гарри Поттера вид гигантских разумных пауко"
    },
    {
        "title": "Акромантула",
        "description": "вариант русского написания названия Акромантул"
    },
    {
        "title": "Аксекс",
        "description": "древнеегипетский подвид грифона, у которого все конечности птичь"
    },
    {
        "title": "Аксеэндле Анд",
        "description": "вариант русского названия Топорной гончей, результат недоброкачественного перевода с испанского языка \"Книги вымышленных существ\" Х.Л.Борхес"
    },
    {
        "title": "Аку-Аку",
        "description": "согласно мифологии острова Пасхи, духи-хранители рапануйских семе"
    },
    {
        "title": "Аку́а",
        "description": "вариант названия почитаемых полинезийцами сверхъестественных существ Атуа, буквально «сила», «власть"
    },
    {
        "title": "Акуаку",
        "description": "вариант написания кириллицей названия рапануйских духов-хранителей Аку-Ак"
    },
    {
        "title": "Акуй-Халава",
        "description": "в легендах индейского племени пареси белый лесной человек-людое"
    },
    {
        "title": "Акулобраз",
        "description": "один из вариантов перевода названия Шпротвы с английского язык"
    },
    {
        "title": "Ала",
        "description": "вариант написания имени Халы (македонский, сербский"
    },
    {
        "title": "Алан",
        "description": "согласно фольклору народа тингианов с филиппинского острова Лусон, дикие крылатые женщины с перевернутыми пальцами на руках и нога"
    },
    {
        "title": "Алан-мелекей",
        "description": "в Туве и на Алтае лягушка, которая держит на себе земл"
    },
    {
        "title": "Алараби",
        "description": "вариант названия баскского циклопа  Торто, а также лесного великана Башахауна"
    },
    {
        "title": "Албаны",
        "description": "скифский народ, который рождается седым и который видит ночью лучше, чем днё"
    },
    {
        "title": "Албарсты́",
        "description": "вариант названия Албасты у киргизо"
    },
    {
        "title": "Албаслы́",
        "description": "вариант названия Албасты у кумыков и ногайце"
    },
    {
        "title": "Албасти",
        "description": "вариант названия Албасты у таджиков и рутульце"
    },
    {
        "title": "Албасты",
        "description": "монгольское слово \"алмаз\", по одной из гипотез послужившее основой для создания названия Аримаспо"
    },
    {
        "title": "Албасты",
        "description": "женские демонические персонажи в мифологии тюркских и некоторых соседних с ними народо"
    },
    {
        "title": "Албастый",
        "description": "одно из прозвищ лешег"
    },
    {
        "title": "Албаҫты",
        "description": "написание названия Албасты по-башкирск"
    },
    {
        "title": "Албыс",
        "description": "в тувинской и алтайской мифологии аналог ведьмы, локальная разновидность Албасты"
    },
    {
        "title": "Алвасти́",
        "description": "вариант названия Албасты у узбеков и уйгуро"
    },
    {
        "title": "Алекторъ дивий",
        "description": "вариант славянского названия Удод"
    },
    {
        "title": "Алема",
        "description": "русскоязычная калька с латинского названия чудовищного кита — Balen"
    },
    {
        "title": "Алерион",
        "description": "безклювый и безногий геральдический орел, чей бестиарский прототип отличается остротой своего оперения и тем, что единовременно в мире их сущестует только одна пар"
    },
    {
        "title": "Али",
        "description": "в грузинской мифологии злые духи, обитающие в горах, лесах, река"
    },
    {
        "title": "Аликанто",
        "description": "чилийская жар-птица и мечта рудокопов — питается серебром и золото"
    },
    {
        "title": "Алим",
        "description": "бык с человеческим лицом из шумерской мифологи"
    },
    {
        "title": "Алканостъ",
        "description": "вариант названия Алконост"
    },
    {
        "title": "Алкион",
        "description": "в античной традиции и средневековых бестиариях морская птица, кладущая яйца прямо на поверхности моря отчего море сразу успокаиваетс"
    },
    {
        "title": "Алкион (Alkyon)",
        "description": "вариант названия Алконоста; персонаж греческой мифологии, превращенный богами в зимородк"
    },
    {
        "title": "Алконос",
        "description": "вариант названия алконост"
    },
    {
        "title": "Алконост",
        "description": "в славянской мифологии райская птица с женским ликом и сладостным голосо"
    },
    {
        "title": "Алконотъ",
        "description": "вариант названия Алконост"
    },
    {
        "title": "Алкуностъ",
        "description": "вариант названия алконост"
    },
    {
        "title": "Аллокамелус",
        "description": "геральдический зверь, имеющий тело верблюда и козлиную голову; разновидность камелопарда"
    },
    {
        "title": "Алмасты́",
        "description": "вариант названия Албасты у карачаевцев и балкарце"
    },
    {
        "title": "Ална йед",
        "description": "вариант цахурского названия Кушкафтар, злого духа леса в облике безобразной старух"
    },
    {
        "title": "Алп-Луахра",
        "description": "русская калька оригинального ирландского названия Сотрапезника, существа-паразита из кельтского фольклор"
    },
    {
        "title": "Алпастă",
        "description": "вариант написания названия Албасты по-чувашск"
    },
    {
        "title": "Алу",
        "description": "в шумеро-аккадской мифологии, невидимый демонический  вампир  без глаз, ушей и рта, нападающий на спящи"
    },
    {
        "title": "Алука",
        "description": "вариант написания названия Алукуа, иудейской демоницы -искусительницы"
    },
    {
        "title": "Алуква",
        "description": "вариант написания названия Алукуа, иудейской демоницы -искусительницы"
    },
    {
        "title": "Алукуа",
        "description": "древний вампирический  демон -искуситель  из иудейского фольклора, который выглядит как красивая женщина, чье лицо выражает чистейшую невинност"
    },
    {
        "title": "Алцете",
        "description": "вариант русскоязычной кальки с латинского \"Cetus\" и греческого \"Кῆτος"
    },
    {
        "title": "Аль-заккуми",
        "description": "вариант названия дерева Закку"
    },
    {
        "title": "Аль-каркаданн",
        "description": "единорог  из рассказов Синбада-морехода, настолько крупный, что способен слона насадить на ро"
    },
    {
        "title": "Альвы",
        "description": "в скандинавской мифологии низшие природные духи, прообраз эльфов"
    },
    {
        "title": "Альгуль",
        "description": "в мире ведьмака особо опасный подвид гулей"
    },
    {
        "title": "Альконостъ",
        "description": "вариант названия Алконост"
    },
    {
        "title": "Альмажонас",
        "description": "согласно португальским легендам, очень высокие женщины, которыми становятся потерянные душ"
    },
    {
        "title": "Альп",
        "description": "в германской мифологии, а также в мире ведьмака, нежить , разновидность вампира , способная выносить солнечный све"
    },
    {
        "title": "Альсеиды",
        "description": "в древнегреческой мифологии нимфы  ро"
    },
    {
        "title": "Альфин",
        "description": "геральдический зверь, полуорёл-полутигр (полуорёл-полубарс"
    },
    {
        "title": "Алэл",
        "description": "в кетской мифологии дух-покровитель и охранитель дома, семьи, очага, помощник человека в борьбе с бедами, болезнями, злыми духам"
    },
    {
        "title": "Ам-ам",
        "description": "вариант написания имени Ам"
    },
    {
        "title": "Ам-мит",
        "description": "вариант написания имени Ам"
    },
    {
        "title": "Ам-мут",
        "description": "вариант написания имени Амт, буквально \"Поглотительница смерти"
    },
    {
        "title": "Ама-бико",
        "description": "согласно японским поверьям, похожий на русалку  ёкай , сочетающий в себе человеческие и рыбьи черт"
    },
    {
        "title": "Ама-но дзаку",
        "description": "искаженный вариант написания Аманодзяку на русском язык"
    },
    {
        "title": "Ама-но дзяку",
        "description": "вариант написания названия Аманодзяку на русском язык"
    },
    {
        "title": "Амабие",
        "description": "вариант написания названия Амабиэ, русалкоподобного  ёкая"
    },
    {
        "title": "Амабиэ",
        "description": "согласно локальным японским поверьям, похожий на русалку  трехногий ёкай  с клювом, сочетающий в себе человеческие и рыбьи черт"
    },
    {
        "title": "Амазонки",
        "description": "в античной мифологии варварское племя дев-воительни"
    },
    {
        "title": "Амайурйук",
        "description": "в фольклоре канадских инуитов гигантская женщина с карманом на спине, куда она засовывает дете"
    },
    {
        "title": "Амаланхиг",
        "description": "нежить из фольклора Висайских островов Филиппинского архипелага, мертвяки, не сумевшие в полной мере стать асвангами"
    },
    {
        "title": "Амам",
        "description": "вариант написания имени Ам"
    },
    {
        "title": "Амамат",
        "description": "вариант написания имени Амт, чудовища из египетской мифологи"
    },
    {
        "title": "Амамэхагэ",
        "description": "вариант названия Намахагэ в префектуре Исикав"
    },
    {
        "title": "Амандзяку",
        "description": "вариант названия Аманодзяку на русском язык"
    },
    {
        "title": "Аманоджаку",
        "description": "искаженный вариант написания Аманодзяку на русском язык"
    },
    {
        "title": "Аманодзяку",
        "description": "в японской мифологии, маленький, но чрезвычайно зловредный демон-о́ни"
    },
    {
        "title": "Амаранхиг",
        "description": "вариант написания названия Амаланхиг, филиппинской нежити"
    },
    {
        "title": "Амару",
        "description": "в мифологии перуанских индейцев кечуа дракон  в виде крылатой змеи со светящейся головой и рыбьим хвосто"
    },
    {
        "title": "Амауталик",
        "description": "вариант имени амайурйук, гигантской женщины в фольклоре инуитов, которая похищает детей и уносит их в сумке (амаути) на спин"
    },
    {
        "title": "Амахагэ",
        "description": "вариант названия Намахагэ в префектуре Ямагат"
    },
    {
        "title": "Амба́рный",
        "description": "вариант названия Амбарник"
    },
    {
        "title": "Амбарник",
        "description": "в русских поверьях дух амбар"
    },
    {
        "title": "Амбарный старик-домовик",
        "description": "прозвище шотландского брауни  Ботукана Совил"
    },
    {
        "title": "Амемайт",
        "description": "вариант написания имени Амт, калька с английского язык"
    },
    {
        "title": "Амемит",
        "description": "вариант написания имени Ам"
    },
    {
        "title": "Амикири",
        "description": "в японском фольклоре летучее ракообразное, вредящее москитным и рыбацким сетя"
    },
    {
        "title": "Амиктиры",
        "description": "в средневековых бестиариях люди с огромной нижней губо"
    },
    {
        "title": "Аммат",
        "description": "вариант написания имени Амт"
    },
    {
        "title": "Амт",
        "description": "в египетской мифологии чудовище, пожирающее души грешнико"
    },
    {
        "title": "Амфиптерий",
        "description": "летающий дракон , не имеющий но"
    },
    {
        "title": "Амфисбена",
        "description": "в античной, средневековой и фентези литературе, змея с двумя головами по обе стороны тел"
    },
    {
        "title": "Амэ-онна",
        "description": "в японской мифологии дух дождя в образе женщин"
    },
    {
        "title": "Амэфури-кодзо",
        "description": "в японском фольклоре дух дождя в облике маленького мальчика с зонтиком на голов"
    },
    {
        "title": "Ананси",
        "description": "паук-трикстер из мифологии ашанти, давший начало расе игровых пауков-оборотней"
    },
    {
        "title": "Анба́рный",
        "description": "вариант названия Амбарник"
    },
    {
        "title": "Анггитай",
        "description": "согласно филиппинскому фольклору, кентавр  исключительно женского пола, изображаемый c единственным рогом как у единорога"
    },
    {
        "title": "Ангеук",
        "description": "вариант русского написания названия Ангиак"
    },
    {
        "title": "Ангиак",
        "description": "в поверьях эскимосов Аляски мстительный дух брошенного умирать новорожденного ребенк"
    },
    {
        "title": "Ангьяк",
        "description": "вариант русского написания названия Ангиак"
    },
    {
        "title": "Андрони",
        "description": "в славянском бестиарии мифические люди, полумужчины-полуженщин"
    },
    {
        "title": "Андросфинкс",
        "description": "в египетской традиции сфинкс с человеческим лицом и львиным телом, наиболее распространенная разновидность сфинкса"
    },
    {
        "title": "Анзериканис",
        "description": "придуманная биологом О.М.Ивановой-Казас химера , объединяющая пса и гус"
    },
    {
        "title": "Анзу",
        "description": "аккадский вариант имени Анзуд"
    },
    {
        "title": "Анзуд",
        "description": "в шумеро-аккадской мифологии орел со львиной головой, посланник бого"
    },
    {
        "title": "Аниото",
        "description": "кириллическая транскрипция наименования людей-леопардов Конго и Нигери"
    },
    {
        "title": "Анка",
        "description": "огромная легендарная птица из арабо-мусульманской мифологи"
    },
    {
        "title": "Анкертольд",
        "description": "вариант наименования кракен"
    },
    {
        "title": "Анки-Киеле",
        "description": "вариант русского написания имени Анкы-кел"
    },
    {
        "title": "Анку",
        "description": "скелетоподобный вестник смерти в бретонском фольклор"
    },
    {
        "title": "Анкы-келе",
        "description": "в мифологии Чукотки дух-хозяин мор"
    },
    {
        "title": "Аннакуи",
        "description": "вариант названия вымышленной инопланетной расы Читаури из вселенной Marve"
    },
    {
        "title": "Аннуна",
        "description": "вариант написания наименования ануннак"
    },
    {
        "title": "Аннунаки",
        "description": "вариант написания наименования ануннак"
    },
    {
        "title": "Анпу",
        "description": "вариант написания неэллинизированного имени \"Анубиса\" кириллице"
    },
    {
        "title": "Анпут",
        "description": "вариант написания имени \"Инпут\" кириллице"
    },
    {
        "title": "Анталоп",
        "description": "чудесный зверь средневековых бестиариев с острыми, но ветвистыми рогами, которые путаются в ветвях кустарнико"
    },
    {
        "title": "Антапаты",
        "description": "в славянском бестиарии мифические люди, передвигающиеся на четверенька"
    },
    {
        "title": "Антеро",
        "description": "одно из имен Випунена, великана из финских предани"
    },
    {
        "title": "Антипко",
        "description": "вариант названия хованца, домового духа украинского фольклора, приносящего достато"
    },
    {
        "title": "Антиподы",
        "description": "в средневековом европейском мироописании народ в Ливии, у которого ступни обращены назад и по восемь пальцев на каждой ног"
    },
    {
        "title": "Антис",
        "description": "сверх-оборотни , способные становиться чистой энергией (описаны Г.Л.Олди в трилогии \"Ойкумена\""
    },
    {
        "title": "Антоностъ",
        "description": "вариант названия Алконост"
    },
    {
        "title": "Антоусаи",
        "description": "в древнегреческой мифологии нимфы  цвето"
    },
    {
        "title": "Ануб",
        "description": "вариант написания коптской версии имени \"Анубиса\" кириллице"
    },
    {
        "title": "Анубис",
        "description": "шакалоголовый  бог бальзамирования и мумифакации в египетской мифологии; проводник душ умерших, один из судей загробного мир"
    },
    {
        "title": "Ануннаки",
        "description": "в шумеро-аккадской мифологии группа родственных между собой земных, подземных и отчасти небесных божест"
    },
    {
        "title": "Анханы",
        "description": "в кантабрийском фольклоре лесные женские духи, обыкновенно являющиеся людям в полуживотном обличь"
    },
    {
        "title": "Анцётка",
        "description": "один из белорусских вариантов названия Анчутк"
    },
    {
        "title": "Анчут",
        "description": "вариант имени Анчутк"
    },
    {
        "title": "Анчутик",
        "description": "вариант имени Анчутк"
    },
    {
        "title": "Анчутка",
        "description": "в восточнославянской мифологии мелкий бес, чертенок  с утиными чертами и лысой как у татарчонка голово"
    },
    {
        "title": "Аншо",
        "description": "вариант названия баскского циклопа  Торто, а также лесного великана Башахауна"
    },
    {
        "title": "Анщих Сисьва Пялт",
        "description": "персонаж мансийских сказок, карлик с невероятно длиными ушами и заячьей губо"
    },
    {
        "title": "Аньсих Сисьва Пялт",
        "description": "вариант написания имени Анщих Сисьва Пялт, персонажа мансийских сказок в виде сморщенного зайцеобразного старик"
    },
    {
        "title": "Аньянга",
        "description": "способный к оборотничеству  дух леса, как правило, являющийся в облике белого оленя с пылающими глазам"
    },
    {
        "title": "Ао Ао",
        "description": "один из семи легендарных монстров мифологии южноамериканских индейцев гуарани, огромный плотоядный парнокопытный звер"
    },
    {
        "title": "Ао-андон",
        "description": "в японской мифологии дух, который появляется после рассказывания сотой по счету страшной истори"
    },
    {
        "title": "Ао-бо:дзу",
        "description": "вариант русского написания названия Ао-бодзу, синекожего одноглазого ёкая"
    },
    {
        "title": "Ао-бодзу",
        "description": "согласно японской мифологии, причудливый большой синекожий и одноглазый монах, обладающий сильной магие"
    },
    {
        "title": "Аосаги-би",
        "description": "в японской мифологии, призрачный огонь, порожденный долгоживущей серой цапле"
    },
    {
        "title": "Апівень",
        "description": "оригинальное белорусское написание названия Опивня, чертенка , склоняющего людей к пьянств"
    },
    {
        "title": "Апедемак",
        "description": "львиноголовый  бог воинской доблести и плодородия, покровитель царской власти и глава древнекушитского пантеон"
    },
    {
        "title": "Апеп",
        "description": "вариант названия Апоп"
    },
    {
        "title": "Апет",
        "description": "вариант написания имени \"Опет\" кириллице"
    },
    {
        "title": "Апис",
        "description": "египетский бык, связанный как с плодородием, так и с мертвыми; положил начало расе быков-оборотней  в Мире Тьм"
    },
    {
        "title": "Апо́фис",
        "description": "вариант древнегреческого произношения имени Апо"
    },
    {
        "title": "Апоп",
        "description": "великий змей египетской мифологии, враг верховного бога Ра и олицетворение мрак"
    },
    {
        "title": "Аппосся",
        "description": "вариант названия Намахагэ в префектуре Фуку"
    },
    {
        "title": "Апсарас",
        "description": "сладострастные индийские нимфы, небесные танцовщицы и искусительницы отшельнико"
    },
    {
        "title": "Апсары",
        "description": "вариант русскоязычного названия Апсара"
    },
    {
        "title": "Апсат",
        "description": "общее название в фольклоре инуитов северо-запада Гудзонского залива для существ Катутаюк  и Тунитуайеюк у которых есть только головы и ног"
    },
    {
        "title": "Аптах-Бага",
        "description": "двуглавая лягушка из якутских легенд, обладающая волшебными свойствам"
    },
    {
        "title": "Аразе",
        "description": "одно из названий Абад"
    },
    {
        "title": "Араитеуру",
        "description": "в полинезийской мифологии (мифология маори) морской страж северной части Новой Зеланди"
    },
    {
        "title": "Аралезы",
        "description": "ведущие свое происхождение от собаки армянские духи, которые возвращают к жизни погибших героев, зализывая им ран"
    },
    {
        "title": "Арасса",
        "description": "согласно фольклору Лагранда из региона Верхних Альп Франции, животное сероватого цвета с кошачьей головой и телом ящериц"
    },
    {
        "title": "Аргос",
        "description": "вариант русского написания имени Аргус"
    },
    {
        "title": "Аргус",
        "description": "в древнегреческой мифологии многоглазый велика"
    },
    {
        "title": "Аржавейнік",
        "description": "вариант белорусского написания названия Аржавенник"
    },
    {
        "title": "Аржавеннік",
        "description": "вариант белорусского написания названия Аржавенник"
    },
    {
        "title": "Аржавень",
        "description": "вариант белорусского написания названия Аржавенник"
    },
    {
        "title": "Арзюри",
        "description": "вариант написания имени Арсури по-чувашск"
    },
    {
        "title": "Аримаспы",
        "description": "в греческой мифологии племя одноглазых людей, враждующих с грифонами  и другими своими соседям"
    },
    {
        "title": "Аримофеи",
        "description": "в славянском бестиарии мифические безголовые люди, по аналогии с блемиями , имеющие лица на груд"
    },
    {
        "title": "Аримоѳеи",
        "description": "название Аримофеев согласно дореволюционному написани"
    },
    {
        "title": "Арнапкапфаалук ",
        "description": "вариант имени Седны среди медных эскимосов, обозначающее «большая плохая женщина"
    },
    {
        "title": "Арнаркуагссак",
        "description": "имя Седны среди эскимосов Западной Гренландии, обозначающее «старая женщина"
    },
    {
        "title": "Аромо-руби",
        "description": "в мифологии папуасов киваи, населяющие небо, антропоморфные существа с маленьким телом и большими конечностями, вызывающие своими действиями гром и молни"
    },
    {
        "title": "Арсури",
        "description": "согласно чувашской мифологии дух, хозяин леса, леший"
    },
    {
        "title": "Артабатиты",
        "description": "по сообщениям античных и средневековых авторов, африканский народ, представители которого передвигаются на четвереньках, подобно животны"
    },
    {
        "title": "Артинетас",
        "description": "согласно славянскому бестиарию птица, меняющая перь"
    },
    {
        "title": "Аруи ариси",
        "description": "в славянском бестиарии одомашненный носоро"
    },
    {
        "title": "Арылдеш",
        "description": "вариант написания названия Арылдыш, марийского злого духа, преграждающего путь и повергающего в паник"
    },
    {
        "title": "Арылдыш",
        "description": "в фольклоре марийцев (черемисов) злой дух, преграждающий путь на дороге или перекрестке дорог и вызывающий панический стра"
    },
    {
        "title": "Арысь-поле",
        "description": "по славянской мифологии существо, в которое обратилась молодая женщина, заколдованная злой ведьмо"
    },
    {
        "title": "Асанбосам",
        "description": "западноафриканское вампироподобное  существо из фольклора народа ашанти, охотящееся свесившись с дерева вниз голово"
    },
    {
        "title": "Асванг",
        "description": "в фольклоре населения Филиппин вымышленное существо, сочетающее в себе признаки ведьмы, оборотня  и вампира"
    },
    {
        "title": "Асванга",
        "description": "вариант русскоязычного названия Асванг"
    },
    {
        "title": "Асетнік",
        "description": "вариант оригинального белорусского наименования для евник"
    },
    {
        "title": "Асида",
        "description": "книжный вариант наименования аиста, ведущий свое происхождение от древне-еврейского חוריתא (\"хасида\"), что переводится как \"белая\" или \"праведник"
    },
    {
        "title": "Аскефруа",
        "description": "в фольклоре германо-скандинавских народов (от Германии и до юга Швеции) дух ясеня, злобное существо женского пол"
    },
    {
        "title": "Аспид",
        "description": "в христианстве, средневековых европейских бестиариях и в славянской мифологии крылатая змея, опустошающая земл"
    },
    {
        "title": "Аспида",
        "description": "вариант русского названия Аспид"
    },
    {
        "title": "Аспидоколеон",
        "description": "вариант русскоязычной кальки с латинского имени \"Aspidochelone\", одного из наименований чудовищного кит"
    },
    {
        "title": "Аспидохелон",
        "description": "вариант русскоязычной кальки с латинского имени \"Aspidochelone\", одного из наименований чудовищного кит"
    },
    {
        "title": "Аспидѣ хелонѣ",
        "description": "вариант старорусской кальки с латинского названия чудовищного кита — Aspidochelon"
    },
    {
        "title": "Аспик",
        "description": "вариант русского названия Аспид"
    },
    {
        "title": "Ассида",
        "description": "в средневековых бестиариях существо, которое ноги имеет верблюжьи и крылья птичь"
    },
    {
        "title": "Ассидам",
        "description": "вариант написания названия Ассид"
    },
    {
        "title": "Астомии",
        "description": "в средневековых бестиариях мифические люди, не имеющие рта и питающиеся запахо"
    },
    {
        "title": "Астоніи",
        "description": "вариант написания названия Атониев, питающихся запахом безротых людей, в славянском бестиари"
    },
    {
        "title": "Астромове",
        "description": "вариант написания названия Атониев, питающихся запахом безротых людей, в славянском бестиари"
    },
    {
        "title": "Асуван",
        "description": "вариант русскоязычного названия Асванг"
    },
    {
        "title": "Атай какура",
        "description": "написание айнского названия Атуйкакуры, от \"Атай\" — \"море\", \"какура\" — \"морской огурец"
    },
    {
        "title": "Аталик",
        "description": "написание одного из региональных имен Киливфаков кириллице"
    },
    {
        "title": "Атварас",
        "description": "вариант написания названия Айтвараса кириллице"
    },
    {
        "title": "Ате-оза",
        "description": "вариант названия хозяина леса Чодыра оза у нижегородских марийце"
    },
    {
        "title": "Атлантическая горбатая змея",
        "description": "вариант названия Глочестерского монстра, буквальный перевод его латинского названи"
    },
    {
        "title": "Атор",
        "description": "вариант написания имени \"Хатор\" кириллице"
    },
    {
        "title": "Атуа",
        "description": "демоны , сверхъестественные существа, почитаемые в традиционных верованиях гавайцев, маори и некоторых других полинезийских народо"
    },
    {
        "title": "Атуйкакура",
        "description": "в фольклоре айнов и у заимствовавших у них японцев, огромный морской огурец из глубин залива Утиура на острове Хоккайд"
    },
    {
        "title": "Ауисотль",
        "description": "мифическое существо из фольклора ацтеков, размером с небольшую собаку с обезьяньей мордой, цепкими обезьяньими пальцами и рукой на кончике хвост"
    },
    {
        "title": "Аука",
        "description": "в славянской мифологии дух леса , персонификация эх"
    },
    {
        "title": "Аулониады",
        "description": "в древнегреческой мифологии нимфы  горных ущели"
    },
    {
        "title": "Ауры",
        "description": "в древнегреческой мифологии нимфы  бризов, легких ветерко"
    },
    {
        "title": "Афанк",
        "description": "вариант русского написания названия Аванк"
    },
    {
        "title": "Афедронои",
        "description": "бестиарский народ, отличающийся своим широким \"сидением"
    },
    {
        "title": "Африт",
        "description": "вариант русскоязычного наименования Ифрит"
    },
    {
        "title": "Ахерон",
        "description": "чудовище, чья утроба — преисподня"
    },
    {
        "title": "Ахеронт",
        "description": "вариант написания названия Ахерон"
    },
    {
        "title": "Ахех",
        "description": "вариант написания названия Аксекс кириллице"
    },
    {
        "title": "Ахлис",
        "description": "по свидетельствам римлян, скандинавское животное, напоминающее лося, но с негнущимися ногами и огромной верхней губой, из-за которой может ходить только пятясь задо"
    },
    {
        "title": "Ахоры",
        "description": "в мире Кринна из серии \"Dragon Lance\" низшая среди гномских  ра"
    },
    {
        "title": "Ахьюалуне",
        "description": "в эстонском фольклоре живущий под печью домовой  дух в облике маленького человечка с большим половником, который приходит и одним движением заглатывает всю приготовленную ед"
    },
    {
        "title": "Ацаны",
        "description": "в абхазской, осетинской и адыгейской мифологии народ карликов, живших на земле до наступления эпохи люде"
    },
    {
        "title": "Ацу:йкакура",
        "description": "вариант написания названия Атуйкакуры, гигантского морского огурца c Хоккайд"
    },
    {
        "title": "Аццала́в",
        "description": "лакское название Залзанагый, злого духа, приносящего болезни и бед"
    },
    {
        "title": "Ачери",
        "description": "в фольклоре североиндийской области Куамон дух в облике маленькой девочки или скелета ребенка, спускающийся с гор и приносящий болезни и смерт"
    },
    {
        "title": "Ачкийини",
        "description": "в фольклоре эскимосов призрак в обличье скелета, сотрясающего землю своими разудалыми танцам"
    },
    {
        "title": "Ачо́ч-Мачо́ч",
        "description": "другое название карликов армянской мифологии Ачуч-Пачуч (вероятно, вариант женского рода"
    },
    {
        "title": "Ачуч-Пачуч",
        "description": "в мифах армян карлики, проживающие на краю свет"
    },
    {
        "title": "Аш",
        "description": "один из древнейших богов египетской мифологии, сокологоловый  покровитель Ливийской пустын"
    },
    {
        "title": "Аша-бари",
        "description": "в сомалийском фольклоре ящерица-оборотень , по ночам принимающая облик прекрасной девушк"
    },
    {
        "title": "Аштапада",
        "description": "один из вариантов наименования зверя Шарабха, буквально означающее \"восьминогий"
    },
    {
        "title": "Аякаси",
        "description": "вариант названия морского чудовища Икути (у Ториямы Сэкиена"
    },
    {
        "title": "Аяттара",
        "description": "в финском фольклоре злой женский дух леса, всячески способствующий тому, чтобы пришедшие в лес заблудилис"
    },
    {
        "title": "Аѳдроноі",
        "description": "аутентичное написание наименования Афедроноев в курчевском изводе \"Физиолога"
    },
    {
        "title": "Бісиці",
        "description": "буквально \"бесовки\", одно из гуцульских названий мавок, лесных и горных дев украинского фольклора"
    },
    {
        "title": "Ба-неб-Татту",
        "description": "вариант написания имени \"Банебджедет\" кириллицей"
    },
    {
        "title": "Бааби",
        "description": "вариант написания имени Баби"
    },
    {
        "title": "Баба",
        "description": "вариант имени Бабая, страшного старика из славянских поверий"
    },
    {
        "title": "Баба Яга",
        "description": "в славянской мифологии и фольклоре живущая в лесу старуха-чародейка"
    },
    {
        "title": "Бабадук",
        "description": "существо с длинными когтями, в чёрном плаще и цилиндре, появляющееся в одноимённом фильме"
    },
    {
        "title": "Бабай",
        "description": "у славян страшный старик, которым пугают детей"
    },
    {
        "title": "Бабай",
        "description": "имя Баби в русском переводе Борхесовской \"Книги вымышленных существ\""
    },
    {
        "title": "Бабайка",
        "description": "в русском фольклоре злая старуха, сходный с бабаем  женский образ"
    },
    {
        "title": "Бабан",
        "description": "вариант произношения имени Баби; буквально \"Бык бабуинов\" или \"вождь бабуинов\""
    },
    {
        "title": "Бабар",
        "description": "некое существо, которым в поселениях белорусов-будаков Нижегородчины пугали детей"
    },
    {
        "title": "Баби",
        "description": "в египетской мифологии один из загробных демонов  мрака и тьмы (согласно Борхесу — помощник Амта, пожирателя теней )"
    },
    {
        "title": "Бабок",
        "description": "вариант названия Бебока, польского Бабая "
    },
    {
        "title": "Бабр",
        "description": "появившийся по ошибке геральдический зверь в виде черного тигра с перепончатыми лапами и широким хвостом, похожим на бобровый"
    },
    {
        "title": "Бага",
        "description": "в русской глубинке одна из страшилок для детей, бабай "
    },
    {
        "title": "Багамут",
        "description": "вариант русского написания названия Бахамута"
    },
    {
        "title": "Баган",
        "description": "в белорусской мифологии дух-хранитель домашнего рогатого скота"
    },
    {
        "title": "Багеера",
        "description": "название оборотней-леопардов в мире Геи (Мир Тьмы (World of Darkness)"
    },
    {
        "title": "Багенге",
        "description": "кириллическая транскрипция наименования людей-леопардов Камеруна"
    },
    {
        "title": "Багнік",
        "description": "белорусское написание названия Багника"
    },
    {
        "title": "Багник",
        "description": "в белорусской мифологии болотник , обитающий в багне — безжизненном торфяном болоте"
    },
    {
        "title": "Бадњак",
        "description": "вариант написания названия Бадняка кириллицей (сербский)"
    },
    {
        "title": "Бадалиск",
        "description": "рождественский персонаж с севера Италии, в облике гигантского, покрытого овечьей шкурой, червя с огромной пастью, светящимися глазами и маленькими коровьими рожками"
    },
    {
        "title": "Баджанг",
        "description": "один из духов-ханту малайского фольклора, который принимает форму куницы и который очень опасен для детей"
    },
    {
        "title": "Бадзюля",
        "description": "оригинальное написание имени \"Бадюля\" по-белорусски"
    },
    {
        "title": "Бадняк",
        "description": "у южных славян дух в образе бородатого старичка, либо в виде полена, сжигаемого в Сочельник"
    },
    {
        "title": "Бадюля",
        "description": "в белорусской мифологии некий дух, склоняющий человека к бродяжничеству"
    },
    {
        "title": "Баенник",
        "description": "одно из русских названий Банника"
    },
    {
        "title": "Баенный",
        "description": "одно из русских названий Банника"
    },
    {
        "title": "Базилиск",
        "description": "вариант русского названия Василиска (устаревшее)"
    },
    {
        "title": "Базилишек",
        "description": "одно из устаревших русских названий Василиска, пришедшее, видимо, из польского"
    },
    {
        "title": "Бай",
        "description": "в белорусском фольклоре живущее в избе существо, которое незримо бродит по стенам и своим чуть слышным мелодичным пением усыпляет детей"
    },
    {
        "title": "Байник",
        "description": "одно из русских названий Банника"
    },
    {
        "title": "Байник",
        "description": "вариант названия банного духа Пывсянса у удорских коми-зырян"
    },
    {
        "title": "Байнушко",
        "description": "одно из русских названий Банника"
    },
    {
        "title": "Байцзэ",
        "description": "фантастическое существо китайского и японского фольклора, мифическая химера  с человечеким лицом, с шестью-девятью глазами по всему телу, обладающая исключительной мудростью и понимающая человеческую речь"
    },
    {
        "title": "Бака",
        "description": "в гаитянском культе вуду скелетообразные духи-вампиры "
    },
    {
        "title": "Бакауф",
        "description": "вариант русского написания названия Бакхауфа, от немецкого \"теленок из ручья\""
    },
    {
        "title": "Бакемоно-Кицунэ",
        "description": "по японскому фольклору разновидность кицунэ , волшебные или демонические лисы"
    },
    {
        "title": "Бакенеко",
        "description": "вариант наименования Бакэнэко кириллицей"
    },
    {
        "title": "Бакенэко",
        "description": "вариант наименования Бакэнэко кириллицей"
    },
    {
        "title": "Баку",
        "description": "в японском фольклоре сверхъестественные существа, пожирающие сны и кошмары"
    },
    {
        "title": "Бакхауф",
        "description": "легендарное чудовище, беспощадно терроризировавшее пьющую часть населения западно-германского города Ахена"
    },
    {
        "title": "Бакэ-дзори",
        "description": "по японскому фольклору вид оживших вещей-цукумогами , возникающий из старого соломенного шлепанца"
    },
    {
        "title": "Бакэ-нэко",
        "description": "вариант написания наименования Бакэнэко кириллицей"
    },
    {
        "title": "Бакэдзори",
        "description": "вариант написания имени Бакэ-дзори кириллицей"
    },
    {
        "title": "Бакэнэко",
        "description": "японская кошка-оборотень , демонический  кот"
    },
    {
        "title": "Бал-бал",
        "description": "согласно филиппинскому фольклору, нежить , ворующая и поедающая трупы"
    },
    {
        "title": "Баламутень",
        "description": "в белорусской мифологии опасный для женщин водяной человек с одутловатым лицом, гусиной кожей и огромным животом"
    },
    {
        "title": "Баламутнік",
        "description": "вариант белорусского написания названия Баламутня, уродливого водяного "
    },
    {
        "title": "Баламуцень",
        "description": "вариант белорусского написания названия баламутня, уродливого водяного "
    },
    {
        "title": "Балаур",
        "description": "в румынской мифологии существо, похожее на дракона "
    },
    {
        "title": "Балена",
        "description": "русскоязычная калька с латинского названия чудовищного кита — Balene"
    },
    {
        "title": "Баллбегга",
        "description": "вариант русского написания названия Быкодава, английского боуги  из южных графств Сомерсет и Суррей"
    },
    {
        "title": "Бангунгот",
        "description": "вариант названия Батибат, огромной тучной лесной старухи из филиппинского фольклора"
    },
    {
        "title": "Бандиман",
        "description": "в мире Гарри Поттера паразит, выделяющий слизь, от которой дом, где он обитает, загнивает до самого основания"
    },
    {
        "title": "Банебджед",
        "description": "вариант написания имени \"Банебджедет\" кириллицей"
    },
    {
        "title": "Банебджедет",
        "description": "бараноголовый  бог бог плодовитости, плодородия и рождаемости Нижнего Египта (Дельты)"
    },
    {
        "title": "Банийип",
        "description": "вариант русского написания названия Буньипа"
    },
    {
        "title": "Банник",
        "description": "по славянской мифологии дух бани, как правило, стоящей на отшибе"
    },
    {
        "title": "Банной",
        "description": "одно из русских названий Банника"
    },
    {
        "title": "Банный",
        "description": "одно из русских названий Банника"
    },
    {
        "title": "Банный бес",
        "description": "одно из русских названий Банника"
    },
    {
        "title": "Банный пастырь",
        "description": "одно из русских названий Банника"
    },
    {
        "title": "Банный хозяин",
        "description": "одно из русских названий Банника"
    },
    {
        "title": "Банши",
        "description": "в кельтском (прежде всего ирландском) фольклоре женщина-призрак, явление или крик (стоны) которой предвещает смерть"
    },
    {
        "title": "Банщик",
        "description": "одно из русских названий Банника"
    },
    {
        "title": "Баньфангуй",
        "description": "в древнекитайской и буддийской мифологии дух умершего в тюрьме от голода, разновидность духов-гуй"
    },
    {
        "title": "Баньши",
        "description": "вариант русского написания названия Банши"
    },
    {
        "title": "Баня чуд",
        "description": "вариант названия Пывсянса у коми-пермяков, буквально \"банный чудь \""
    },
    {
        "title": "Барабао",
        "description": "в фольклоре венецианцев злокозненное, проказливое существо, от которого нет никому покоя, особенно женщинам"
    },
    {
        "title": "Барабашка",
        "description": "в современной русскоязычной среде, озорной домашний дух, которому приписывают действия, связанные с полтергейстом "
    },
    {
        "title": "Баранец",
        "description": "в европейских поверьях легендарное восточное \"растение\", плодом которого является овца"
    },
    {
        "title": "Барбегази",
        "description": "в фольклоре французов и швейцарцев крохотные существа с огромными ногами, обитатели Альпийских вершин"
    },
    {
        "title": "Барбегазы",
        "description": "вариант русского написания названия Барбегази"
    },
    {
        "title": "Баргест",
        "description": "в фольклоре северных графств Англии злой дух, предвестник смерти, преследующий обреченных жертв в облике лохматого черного пса с огромными горящими глазами"
    },
    {
        "title": "Барздуки",
        "description": "в литовской и прусской мифологии маленькие, похожие на гномов , человечки, живущие внутри земли и держащие под деревьями хлеб и пиво"
    },
    {
        "title": "Бариаур",
        "description": "игровой подвид кентавра, у которого вместо лошадиной части находится тело козла или барана"
    },
    {
        "title": "Барнитлег",
        "description": "название Берниклей в славянском бестиарии"
    },
    {
        "title": "Барстуки",
        "description": "вариант написания названия Барздуков"
    },
    {
        "title": "Баса-Жан",
        "description": "вариант написания названия баскского лешего  Башахауна"
    },
    {
        "title": "Басажаун",
        "description": "вариант написания названия баскского лешего  Башахауна"
    },
    {
        "title": "Басайаун",
        "description": "вариант написания названия баскского лешего  Башахауна"
    },
    {
        "title": "Басан",
        "description": "в японской мифологии чудесная огнедышащая птица, похожая на петуха с гигантским гребнем"
    },
    {
        "title": "Басахаун",
        "description": "вариант написания названия баскского лешего  Башахауна"
    },
    {
        "title": "Баст",
        "description": "древнеегипетская кошкоглавая богиня радости и веселья"
    },
    {
        "title": "Бастет",
        "description": "название расы веркотов в Мире Тьмы"
    },
    {
        "title": "Бата",
        "description": "одна из древнейших богинь-коров в египетской мифологии, которую изображали с лицом женщины с коровьими ушами и рогами"
    },
    {
        "title": "Батибат",
        "description": "древесный демон  из филиппинского фольклора, огромная тучная женщина, душащая спящих"
    },
    {
        "title": "Бато Каннон",
        "description": "написание кириллицей имени, под которым Хаягрива известен в Японии"
    },
    {
        "title": "Батюшка-Зима",
        "description": "одно из имен Ледяного Джека, воплощения зимы и мороза в английском фольклоре"
    },
    {
        "title": "Баубас",
        "description": "в литовском фольклоре злой дух с длинными тощими руками, скрюченными пальцами и красными глазами"
    },
    {
        "title": "Баубо",
        "description": "связанный с элевсинскими мистериями женский персонаж, лицо которого расположено на животе"
    },
    {
        "title": "Бахамут",
        "description": "в исламской мифологии огромная рыба, на спине которой покоится весь мир"
    },
    {
        "title": "Бахкав",
        "description": "вариант русского написания названия Бакхауфа, от немецкого \"теленок из ручья\""
    },
    {
        "title": "Бахкауф",
        "description": "вариант русского написания названия Бакхауфа, от немецкого \"теленок из ручья\""
    },
    {
        "title": "Бацу",
        "description": "оригинальное китайское название Хидэри-гами, китайско-японского демона засухи"
    },
    {
        "title": "Башаандере",
        "description": "\"дикая сеньора\", супруга лесного духа Башахауна в баскской мифологии"
    },
    {
        "title": "Башахаун",
        "description": "в баскской мифологии \"господин чащи\", дух, обитающий в глубине лесов или в пещерах, расположенных на возвышенностях"
    },
    {
        "title": "Баянник",
        "description": "одно из русских названий Банника"
    },
    {
        "title": "Бебок",
        "description": "сверхъестественное существо из польских и силезских легенд, связанная с темнотой страшилка, локальная разновидность пугала, бабая "
    },
    {
        "title": "Бёбу-нодзоки",
        "description": "согласно японскому фольклору, развратный дух, который появляется из декоративных складных ширм, известных как бёбу"
    },
    {
        "title": "Бега",
        "description": "имя, под которым Блемии упоминаются у арабских авторов"
    },
    {
        "title": "Бегемот",
        "description": "в ветхозаветных преданиях чудовищный зверь, упоминающийс наряду с Левиафаном "
    },
    {
        "title": "Бегущий волком",
        "description": "буквальный перевод слова \"Вилктак\""
    },
    {
        "title": "Бедн-вара",
        "description": "в фольклоре острова Мэн разновидность сирен -русалок , достаточно доброжелательных к людям"
    },
    {
        "title": "Бедняр",
        "description": "вариант названия Доппельгангера, в частности в книгах Анджея Сапковского"
    },
    {
        "title": "Безголовый мул",
        "description": "в бразильском фольклоре призрак проклятой грешницы в облике мула, у которого вместо головы адское пламя, вырывающееся из обрубка шеи"
    },
    {
        "title": "Безголовый человек",
        "description": "буквальный перевод названия Элйуоньэй гөдэ"
    },
    {
        "title": "Бекке",
        "description": "в мифологии и фольклоре германских народов полевые духи, переселяющиеся на зиму в человеческое жилье"
    },
    {
        "title": "Белая Баба",
        "description": "в белорусском фольклоре одетая в белое свадебное платье призрачная предвестница смерти"
    },
    {
        "title": "Белая женщина",
        "description": "распространенный в европейской культуре тип привидения в облике девушки в белой одежде"
    },
    {
        "title": "Белая Прачка",
        "description": "вариант написания имени Бенни-прачки в переводе А.Давыдовой"
    },
    {
        "title": "Беличий народ",
        "description": "значение именования Детей леса на языке великанов"
    },
    {
        "title": "Беллудо",
        "description": "согласно городской легенде Гранады, призрачная лошадь, бродящая по улицам города в авангарде из своры демонических псов "
    },
    {
        "title": "Белун",
        "description": "в белорусской мифологии полевой дух в облике белобородого старика, предлагающий встречному утереть ему нос, за что щедро награждает золотом"
    },
    {
        "title": "Белые ходоки",
        "description": "в мире семи королевств (\"Игра престолов\") раса человекообразных существ, обитающих далеко на севере, за Стеной"
    },
    {
        "title": "Беляки",
        "description": "название одного из хоббичьих народов"
    },
    {
        "title": "Бен варра",
        "description": "вариант русского написания названия Бедн-вара, русалок  с острова Мэн"
    },
    {
        "title": "Бен-Варри",
        "description": "вариант русского написания названия Бедн-вара в переводе С.Печкина"
    },
    {
        "title": "Бен-нийе",
        "description": "вариант написания имени Бенни-прачки в переводе С.Печкина"
    },
    {
        "title": "Бендит-и-Мамай",
        "description": "южно-валлийские фейри , которые совершают конные выезды, навещают людские дома и похищают детей"
    },
    {
        "title": "Бенни-прачка",
        "description": "в фольклоре Горной Шотландии и Ирландии разновидность банши , женский дух, встречающийся у ручьев в облике прачки, стирающей окровавленную одежду тех, кто умрет в скором времени"
    },
    {
        "title": "Беорнинги",
        "description": "в Средиземье Дж.Р.Р.Толкиена клан медведей-оборотней , потомков Беорна"
    },
    {
        "title": "Береговые варселы",
        "description": "датский вариант названия Страндваскаре, призраков утонувших в море"
    },
    {
        "title": "Беременность",
        "description": "буквальный перевод наименования Иббур"
    },
    {
        "title": "Берендей",
        "description": "в славянских поверьях человек-оборотень , оборачивающийся бурым медведем"
    },
    {
        "title": "Берникли",
        "description": "согласно средневековым бестиариям гуси, рождаемые чудо-деревом"
    },
    {
        "title": "Берунда",
        "description": "вариант написания названия Гандаберунды, двухголовой птицы индуистской мифологии"
    },
    {
        "title": "Бес банный",
        "description": "одно из русских названий Банника"
    },
    {
        "title": "Бескуд",
        "description": "локальная нечисть, разновидность вампира  в фольклоре Западной Украины, Польши, Чехии и Словакии"
    },
    {
        "title": "Бессонье",
        "description": "вредоносные существа, порожденные полдневным и полуночным временем"
    },
    {
        "title": "Бетайл",
        "description": "вариант русского написания названия Веталы"
    },
    {
        "title": "Бетайлас",
        "description": "вариант русского написания названия Веталы"
    },
    {
        "title": "Бехолдеры",
        "description": "в ряде фэнтези-миров (изначально из AD&D) левитирующие шарообразные существа с огромным глазом на лбу и круглым ртом с острыми зубами"
    },
    {
        "title": "Беюй",
        "description": "в древнекитайской мифологии чудовищная рыба-черепаха или однорогая рыба-дракон  с четырьмя лапами"
    },
    {
        "title": "Бзёнек",
        "description": "cогласно силезским суевериям, дух-охранитель в облике маленького человечка, живущего в кустах бузины"
    },
    {
        "title": "Биабан-гуль",
        "description": "вариант русского написания азербайджанской версии названия Гюль-ябани"
    },
    {
        "title": "Бива-бокубоку",
        "description": "в японском фольклоре вид цукумогами , которыми становятся старые лютни-бива"
    },
    {
        "title": "Бигфут",
        "description": "предполагаемый гоминид, обитающий в лесах Северо-Тихоокеанского региона Северной Америки"
    },
    {
        "title": "Бии-няо",
        "description": "вариант написания имени Бийняо кириллицей"
    },
    {
        "title": "Бииняо ",
        "description": "вариант написания имени Бийняо кириллицей"
    },
    {
        "title": "Бий-няо",
        "description": "вариант написания имени Бийняо кириллицей"
    },
    {
        "title": "Бийняо",
        "description": "китайские птицы-неразлучники, имевшие на двоих одну пару крыльев, ног и глаз, отчего могли летать лишь в паре"
    },
    {
        "title": "Бильвизы",
        "description": "в немецком фольклоре злобные древесные духи, живущие внутри дерева, и имеющие на больших пальцах левых ног серпы вместо ногтей"
    },
    {
        "title": "Бильдад",
        "description": "в фольклоре американских колонистов животное размером с бобра, с длинными задними лапами, как у кенгуру, перепончатыми стопами и тяжелым клювом, как у ястреба"
    },
    {
        "title": "Бин-ни",
        "description": "вариант написания имени Бенни-прачки в переводе Н.Горелова"
    },
    {
        "title": "Бинфэн",
        "description": "тяни-толкоидный кабан из китайской мифологии"
    },
    {
        "title": "Бирзал",
        "description": "в германском фольклоре кобольды , живущие обычно в погребах домов"
    },
    {
        "title": "Бирюк",
        "description": "в русском фольклоре фантастическое страшилище, которым пугают детей, бабай ; таинственное существо в пустых постройках, в лесной глухомани"
    },
    {
        "title": "Бисан",
        "description": "в малазийском фольклоре женский природный дух-хранитель камфорного дерева, человек-цикада, также появляющийся в сериале \"Сверхъестественное\""
    },
    {
        "title": "Бисура",
        "description": "в башкирском фольклоре маленьких лесные человечков в красных рубашках, которые склоняют людей к сожительству, а потом покровительствуют им, помогая разбогатеть"
    },
    {
        "title": "Бисягацуку",
        "description": "зимняя разновидность ёкая  Бэтобэто-сан из префектуры Фукуи"
    },
    {
        "title": "Бихаре",
        "description": "вариант названия Эбихаре, мифических морских существ из фольклора папуасов киваи"
    },
    {
        "title": "Бичен",
        "description": "вариант названия пицен, духа-хозяина леса у западносибирских татар"
    },
    {
        "title": "Бичура",
        "description": "мифическое существо из татарского фольклора, домашний дух в образе женщины маленького роста в старинном головном уборе, аналог славянской кикиморы "
    },
    {
        "title": "Бкабей",
        "description": "вариант наименования Калбея"
    },
    {
        "title": "Блажинь",
        "description": "вариант названия рахманов на румынском языке"
    },
    {
        "title": "Бласна",
        "description": "русскоязычный вариант наименования чудовищного кита, связанный с наименованием Balene"
    },
    {
        "title": "Блегмии",
        "description": "вариант названия Блемиев"
    },
    {
        "title": "Блегмы",
        "description": "вариант названия Блемиев"
    },
    {
        "title": "Бледы",
        "description": "вариант названия Бэлтов, польских духов, ночами путающих путникам дорогу"
    },
    {
        "title": "Блемии",
        "description": "в средневековых бестиариях племя безголовых людей с лицами на груди"
    },
    {
        "title": "Бли́мавки",
        "description": "вариант украинского названия блуждающих огней, буквально \"мигалки\""
    },
    {
        "title": "Блуд",
        "description": "в восточно-славянском фольклоре лесной дух, который сбивает с дороги путников, заставляет их плутать по лесу, заводит в болото или чащу"
    },
    {
        "title": "Блудички",
        "description": "блуждающие огоньки в чешском и словацком фольклоре"
    },
    {
        "title": "Блуждающие огоньки",
        "description": "таинственные природные явления или мифологические существа, наблюдаемые по ночам на болотах, полях и кладбищах"
    },
    {
        "title": "Бляго",
        "description": "в адыгской мифологии дракон , олицетворение злых сил природы"
    },
    {
        "title": "Бобо",
        "description": "вариант названия Бебока, польского Бабая "
    },
    {
        "title": "Бобок",
        "description": "вариант названия Бебока (польского Бабая ) на северо-западе Польши, на территории современного Великопольского воеводства"
    },
    {
        "title": "Бовеши",
        "description": "вариант названия пятиногих существ, встречаемых в древнерусских источниках"
    },
    {
        "title": "Бовешь",
        "description": "согласно славянскому бестиарию, мифическое животное с пятью ногами"
    },
    {
        "title": "Боган",
        "description": "вариант написания русского названия Боггана"
    },
    {
        "title": "Богган",
        "description": "В фольклоре Британских островов дух из породы хобгоблинов , иногда проказливый, иногда готовый помочь, а иногда и опасный"
    },
    {
        "title": "Боггарт",
        "description": "проказливые домашние фейри , скверная и сверхвредная разновидность брауни "
    },
    {
        "title": "Боги",
        "description": "вариант русского написания названия Боуги, зловредного гоблина  из английского фольклора"
    },
    {
        "title": "Богинки",
        "description": "в поверьях западных славян страшные природные демоны  в облике уродливых старух или бледных девушек"
    },
    {
        "title": "Боглы",
        "description": "гоблины шотландской мифологии, злобные но справедливые"
    },
    {
        "title": "Божонтка",
        "description": "в польской мифологии (как правило, дружелюбный) призрак ребенка, умершего до крещения"
    },
    {
        "title": "Бойтата",
        "description": "в фольклоре бразильских индейцев тупи-гуарани гигантская огненная змея, тело которой покрыто светящимися глазами съеденных ею жертв"
    },
    {
        "title": "Бокан",
        "description": "вариант написания русского названия Боггана"
    },
    {
        "title": "Боканон",
        "description": "вариант русского написания названия Бонакона"
    },
    {
        "title": "Боли-бошка",
        "description": "по русским поверьям большеголовый и неуклюжий дух леса, живущий в ягодных местах, норовящий обманом запрыгнуть на шею и голову петлей стянуть"
    },
    {
        "title": "Болла",
        "description": "змееобразный дракон  с плохо развитыми крыльями из албанской мифологии"
    },
    {
        "title": "Болотник",
        "description": "в славянской мифологии хозяин болота, затягивающий людей в трясину"
    },
    {
        "title": "Болотница",
        "description": "по славянской мифологии сестра русалкам , живущая на болоте, в белоснежном цветке кувшинки с котел величиной"
    },
    {
        "title": "Болотные нимфы",
        "description": "вариант перевода наименования \"Элеиномы\""
    },
    {
        "title": "Болотные огоньки",
        "description": "вариант названия Блуждающих огоньков по месту из наиболее частного обитания"
    },
    {
        "title": "Болотный",
        "description": "вариант названия болотника"
    },
    {
        "title": "Болотный дедко",
        "description": "вариант названия болотника"
    },
    {
        "title": "Болотный леший",
        "description": "вариант названия болотника"
    },
    {
        "title": "Болотный шут",
        "description": "вариант названия болотника"
    },
    {
        "title": "Болотяник",
        "description": "вариант названия болотника и его название на украинском языке"
    },
    {
        "title": "Болотяник",
        "description": "украинское написание названия Болотника"
    },
    {
        "title": "Болтрушайка",
        "description": "в мире Гарри Поттера маленькая пёстрая птица, которая на протяжении своей жизни хранит молчание"
    },
    {
        "title": "Большая подводная рысь",
        "description": "вариант вольного перевода имени \"Мичибичи\" на русский язык"
    },
    {
        "title": "Большуха",
        "description": "вариант названия Домовихи, жены Домового "
    },
    {
        "title": "Бомка",
        "description": "в славянском фольклоре персонаж, которым пугают непослушных детей; бука , бабай "
    },
    {
        "title": "Бонакон",
        "description": "тварь безобидная, однако ж к преследователю тылом оборачивающаяся и ветрами оного поражающая"
    },
    {
        "title": "Боннакон",
        "description": "вариант русского написания названия Бонакона"
    },
    {
        "title": "Боонгурунгуру",
        "description": "в фольклоре Соломоновых островов, опаснейший из лесных духов, выглядящий как ужасный кабан с растущим из головы папоротником и гнездом шершней на бороде, способный менять свой размер"
    },
    {
        "title": "Бор",
        "description": "одно из имен лешего"
    },
    {
        "title": "Борамец",
        "description": "вариант написания названия Баране́ца"
    },
    {
        "title": "Боранец",
        "description": "вариант написания названия Баране́ца"
    },
    {
        "title": "Бороборо-тон",
        "description": "в японском фольклоре вид цукумогами , в которое превращается старое, изношенное одеяло-матрас (футон)"
    },
    {
        "title": "Боровик",
        "description": "по славянской мифологии один из лесных духов , хозяин боров и рощ"
    },
    {
        "title": "Боровички",
        "description": "по славянской мифологии маленькие старички, подчиненные боровика , хозяева грибов"
    },
    {
        "title": "Боровой",
        "description": "вариант названия боровика"
    },
    {
        "title": "Боровой человек",
        "description": "буквальный перевод с коми-зырянского языка имени \"Яг морт\""
    },
    {
        "title": "Бородатые",
        "description": "буквальный перевод названия Барздуков"
    },
    {
        "title": "Бородачик",
        "description": "буквальный перевод названия Барздука (\"barzda\" — борода по-литовски, \"barzdukas\" — маленький бородач)"
    },
    {
        "title": "Борэй",
        "description": "вариант названия Юрэй, дословно \"ушедший дух\""
    },
    {
        "title": "Бото",
        "description": "кириллическое написание варианта одного из имен энкантадо"
    },
    {
        "title": "Ботукан Совил",
        "description": "амбарный брауни  из Горной Шотландии, который, жалея немощных стариков, молотил для них зерно"
    },
    {
        "title": "Боуги",
        "description": "в английском фольклоре зловредный гоблин , склонный к оборотничеству "
    },
    {
        "title": "Боуда",
        "description": "название гиен-оборотней  в Эфиопии, Судане, Танзании и Марокко"
    },
    {
        "title": "Боухан",
        "description": "вариант русского написания названия Боггана, калька с английского \"Bauchan\""
    },
    {
        "title": "Бохан",
        "description": "вариант написания русского названия Боггана"
    },
    {
        "title": "Боцан",
        "description": "вариант наименования аиста в славянских бестиариях"
    },
    {
        "title": "Боцзэ",
        "description": "вариант написания кириллицей китайского названия мифической химеры  Байцзэ"
    },
    {
        "title": "Бочи",
        "description": "китайский монстр из \"Каталога гор и морей\", баран с девятью хвостами и четырьмя ушами, а также с двумя глазами на спине"
    },
    {
        "title": "Бравни",
        "description": "вариант русского написания названия Броуни"
    },
    {
        "title": "Браг",
        "description": "вариант русского написания названия Брэга"
    },
    {
        "title": "Брауни",
        "description": "в фольклоре британских островов домовой  с растрепанной шевелюрой и темно-коричневой кожей"
    },
    {
        "title": "Брегди",
        "description": "в фольклоре Шетландских островов злобный морской монстр, затягивающий лодки под воду, обнимая их своими огромными плавниками"
    },
    {
        "title": "Брегостене",
        "description": "вариант названия Агуане, итальянских альпийских дев-фейри "
    },
    {
        "title": "Бродяжки",
        "description": "перевод названия Урхинов в бестиарии пана Сапковского"
    },
    {
        "title": "Броколак",
        "description": "вариант написания названия Бруколака, балканского вампира "
    },
    {
        "title": "Брокса",
        "description": "в еврейском фольклоре ведьма-оборотень, сосущая из людей кровь"
    },
    {
        "title": "Брокса",
        "description": "вариант произношения названия Бруксы, португальской вампирши "
    },
    {
        "title": "Броллахан",
        "description": "в фольклоре жителей горной Шотландии фейри , лишенный постоянно облика; нечто бесформенное"
    },
    {
        "title": "Броуни",
        "description": "в фольклоре жителей полуострова Корнуолл фейри , покровительствующие пчелам"
    },
    {
        "title": "Броша",
        "description": "вариант произношения названия Бруксы, португальской вампирши "
    },
    {
        "title": "Бруколак",
        "description": "особо вредная разновидность вампира , встречающаяся в Мультанах (Молдавия), Трансильвании (Семиградье), Добрудже*, а особенно часто в Валахии (Южная Румыния)"
    },
    {
        "title": "Брукса",
        "description": "португальский вампир  исключительно женского пола, в которого после смерти превращается женщина, занимавшаяся при жизни колдовством"
    },
    {
        "title": "Бруни",
        "description": "разновидность брауни  из Нижней Шотландии"
    },
    {
        "title": "Бруннмиги",
        "description": "согласно скандинавской мифологии, довольно вредный тролль , загрязняющий питьевую воду в источниках и колодцах"
    },
    {
        "title": "Бруха",
        "description": "испанский вариант названия Бруксы, португальской вампирши "
    },
    {
        "title": "Брэг",
        "description": "в английском фольклоре один из проказливых, меняющих обличье гоблинов "
    },
    {
        "title": "Бу",
        "description": "в кастильской мифологии детское пугало в облике огромного человекообразного филина с очень большими крыльями, которым пугали детей, не хотевших идти спать"
    },
    {
        "title": "Бу-лао",
        "description": "вариант кириллической транслитерации наименования \"пулао\""
    },
    {
        "title": "Бу́сеу́",
        "description": "вариант написания названия нанайских злых духов Бусиэ"
    },
    {
        "title": "Бубри",
        "description": "по поверьям восточно-шотландского графства Аргайл, огромная озерная птица, ревущая как бык и пожирающая мелкий скот"
    },
    {
        "title": "Бувайа",
        "description": "в фольклоре тагалов (Филиппины) спящий на дне океана гигантский крокодилоподобный демон, собирающий души людей в свой заплечный сундук в форме гроба"
    },
    {
        "title": "Бугган",
        "description": "в фольклоре острова Мэн особо зловредный тип гоблина , славящийся оборотничеством "
    },
    {
        "title": "Будзімір",
        "description": "оригинальное белорусское написание имени царя всех петухов Будимира"
    },
    {
        "title": "Будимир",
        "description": "в беларуском фольклоре царь всех петухов, зооморфный символ огня и солнца"
    },
    {
        "title": "Бужай",
        "description": "вариант написания кириллицей названия западно-казахского детского пугала Бөжәй"
    },
    {
        "title": "Бузинная госпожа",
        "description": "вариант русского названия бузинной матушки в переводе Степана Печкина"
    },
    {
        "title": "Бузинная матушка",
        "description": "в фольклоре Скандинавии и Британии дух-хранитель бузины, нещадно мстящий за порчу своего дерева без спроса"
    },
    {
        "title": "Бузинная Матушка",
        "description": "вариант русского названия крыжовничной женушки в переводе Степана Печкина"
    },
    {
        "title": "Бук",
        "description": "в поверьях алтайцев, тувинцев нечто вроде оборотня , являющегося по ночам"
    },
    {
        "title": "Бука",
        "description": "в русском фольклоре страшилище, которым пугают детей, бабай ; таинственное существо в лесу, в пустых постройках"
    },
    {
        "title": "Бука",
        "description": "по сказам мордовских крестьян Саратовской губернии класс оборотня , являющегося по ночам в образе копны сена"
    },
    {
        "title": "Бука (Bwca)",
        "description": "валлийская разновидность брауни , домашний дух-помощник"
    },
    {
        "title": "Бука́нка",
        "description": "вариант имени Букана"
    },
    {
        "title": "Бука́нко",
        "description": "вариант имени Букана"
    },
    {
        "title": "Бука́нушко",
        "description": "вариант имени Букана"
    },
    {
        "title": "Букав",
        "description": "в фольклоре жителей филиппинского острова Мариндук, раса крошечных гуманоидов с золотыми волосами"
    },
    {
        "title": "Букавац",
        "description": "демоническое существо сербско-хорватской мифологии, шестиногий монстр с оленьими рогами"
    },
    {
        "title": "Букало",
        "description": "вариант написания названия сербско-хорватского демона Букаваца"
    },
    {
        "title": "Букан",
        "description": "в русском фольклоре сказочное страшилище, которым пугают детей, фантастическое существо в доме"
    },
    {
        "title": "Букан",
        "description": "вариант русского написания названия Боггана"
    },
    {
        "title": "Буканай",
        "description": "в русском фольклоре одна из страшилок для детей, бабай , фантастическое существо вроде домового "
    },
    {
        "title": "Букарица",
        "description": "в русском фольклоре мифическое существо в подполье дома; страшилище, которым пугают детей"
    },
    {
        "title": "Букачка",
        "description": "в русском фольклоре нечистая сила неопределенного облика"
    },
    {
        "title": "Букентавр",
        "description": "в европейском символизме чудовищная разновидность кентавра : получеловек, полубык"
    },
    {
        "title": "Буковац",
        "description": "вариант написания названия сербско-хорватского демона Букаваца"
    },
    {
        "title": "Букусетка",
        "description": "наименование Букарицы в Забайкалье"
    },
    {
        "title": "Булан",
        "description": "в тюркском фольклоре зверь с единственным рогом в виде чаши, в которую он собирает воду, чтобы напоить булана противоположного пола"
    },
    {
        "title": "Буллар",
        "description": "вариант названия Боллы в южной Албании"
    },
    {
        "title": "Бултунгин",
        "description": "название вергиен в Нигерии, буквально \"превращаюсь в гиену\""
    },
    {
        "title": "Бульвехи",
        "description": "вариант написания названия Бильвизов, злобных духов немецкого фольклора"
    },
    {
        "title": "Бунагая",
        "description": "вариант японского названия ёкаев  Кидзимуна, буквально \"большеголовые\""
    },
    {
        "title": "Бунгиснгис",
        "description": "по представлениям тагалов (Филиппины) сказочный великан-циклоп  с гипертрофированной верхней губой, который все время смеется"
    },
    {
        "title": "Бундимун",
        "description": "один из вариантов перевода названия Бандимана с английского языка"
    },
    {
        "title": "Буниюп",
        "description": "вариант русского написания названия Буньипа"
    },
    {
        "title": "Буньип",
        "description": "в фольклоре австралийских аборигенов опасное водяное чудовище"
    },
    {
        "title": "Бурак",
        "description": "существо из исламской религиозной традиции, на котором Пророк совершил исру* в Иерусалим"
    },
    {
        "title": "Бурари-би",
        "description": "вариант названия Фурари-би, японского огненного духа в виде птицы с собачьей головой"
    },
    {
        "title": "Бурдо-вал",
        "description": "в удмуртском фольклоре легендарные крылатые кони, чьи крылья видны только ночью"
    },
    {
        "title": "Буривухи",
        "description": "разумные совоподобные птицы из мира Макса Фрая"
    },
    {
        "title": "Буринкантада",
        "description": "сказочное существо в филиппинском фольклоре, великан-людоед с од­ним глазом во лбу и двумя большими клыками"
    },
    {
        "title": "Бурубуру",
        "description": "согласно японскому фольклору, дух малодушия, страха и дрожи"
    },
    {
        "title": "Буря-ветер",
        "description": "значение имени Анзуда"
    },
    {
        "title": "Бусиэ",
        "description": "в тунгусо-маньчжурской мифологии (в частности — у нанайцев, эвенков) злые духи"
    },
    {
        "title": "Буско",
        "description": "вариант наименования аиста в славянских бестиариях"
    },
    {
        "title": "Буто",
        "description": "кириллическое написание одного из вариантов имени \"Уто\""
    },
    {
        "title": "Бхутешвара",
        "description": "одно из имён Шивы, буквально \"владыка бхутов\""
    },
    {
        "title": "Бхуты",
        "description": "в индуистской мифологии духи-оборотни , живущие на кладбищах"
    },
    {
        "title": "Бцентæ",
        "description": "осетинское название ацанов"
    },
    {
        "title": "Бывшие",
        "description": "буквальный перевод названия Бхутов с древне-индийского"
    },
    {
        "title": "Бык из Долины Сухостоя",
        "description": "вариант названия Торгейрова бычка, призрака из исландского фольклора"
    },
    {
        "title": "Бык из Фньоускадаля",
        "description": "вариант названия Торгейрова бычка, призрака из исландского фольклора"
    },
    {
        "title": "Быкодав",
        "description": "локальная нежить с юга Англии, гоняющаяся по ночам за путниками в графствах Сомерсет и Суррей"
    },
    {
        "title": "Бьера",
        "description": "общее название для всех духов-добытчиков шведского фольклора, ворующих для своего хозяина соседское молоко"
    },
    {
        "title": "Бьобу нозоки",
        "description": "вариант написания названия Бёбу-нодзоки, японского подглядывающего призрака"
    },
    {
        "title": "Бьякко",
        "description": "по японскому фольклору разновидность кицунэ , \"белая лиса\", посланница богов"
    },
    {
        "title": "Бэлты",
        "description": "в польском фольклоре лесные или полевые демоны, сбивающие путников с пути, вынуждая их блудить"
    },
    {
        "title": "Бэтобэто-сан",
        "description": "согласно японскому фольклору, бестелесный призрак, которого можно обнаружить только по звуку «бэто-бэто» (стук деревянных сандалий) за спиной"
    },
    {
        "title": "Бялун",
        "description": "оригинальное белорусское написание названия Белуна, полевого духа-обогатителя"
    },
    {
        "title": "БѢлена",
        "description": "русскоязычная калька с латинского названия чудовищного кита — Balene"
    },
    {
        "title": "Бѣлунъ",
        "description": "написание названия полевого духа Белуна согласно дореволюционной орфографии"
    },
    {
        "title": "Бөжәй",
        "description": "в фольклоре западного и центрального Казахстана воображаемое существо неопределенной внешности, которым пугают непослушных детей"
    },
    {
        "title": "Бөжәй",
        "description": "оригинальное казахское написание названия Бужая, детского буги"
    },
    {
        "title": "Вöр баба",
        "description": "вариант коми-пермяцкого названия Ёмы, буквально \"лесная женщина\""
    },
    {
        "title": "Відминник",
        "description": "одной из названий подменыша в украинском фолькоре"
    },
    {
        "title": "Вій",
        "description": "украинское и белорусское написание имени Вия"
    },
    {
        "title": "Вірнік",
        "description": "белорусское название омутника, водяного , живущего в омуте (белорусское \"вір\" — \"омут"
    },
    {
        "title": "Вірун",
        "description": "региональное белорусское название омутника, водяного , живущего в омуте (белорусско"
    },
    {
        "title": "Вісуснік",
        "description": "одно из имен Вазилы (белорусское написание)"
    },
    {
        "title": "Віхрач",
        "description": "вариант западно-полесского названия персонификации опасного вихря"
    },
    {
        "title": "Віхрэнік",
        "description": "вариант западно-полесского названия персонификации опасного вихря"
    },
    {
        "title": "Вједогоња",
        "description": "вариант сербского названия здухача"
    },
    {
        "title": "Вјетровњак",
        "description": "вариант сербского названия здухача"
    },
    {
        "title": "Ва",
        "description": "сокращенный вариант наименования Вакуля и одновременно название более мелких водяных духов"
    },
    {
        "title": "Ва öш",
        "description": "оригинальное коми-зырянское написание имени Ва-ош, что значит \"водный бык\""
    },
    {
        "title": "Ва-нюдо",
        "description": "согласно японскому фольклору, огромная страшная человеческая голова, застрявшая в пылающем колесе от бычьей повозки"
    },
    {
        "title": "Ва-ош",
        "description": "согласно локальному мифологическому преданию верхне-вычегодских коми-зырян водяной -кентавроид  с четырьмя ногами и человеческим торсом"
    },
    {
        "title": "Вавельский цмок",
        "description": "легендарный цмок -дракон , проживавший в пещере под вавельским холмом в Кракове"
    },
    {
        "title": "Вагатева",
        "description": "хвостатый домашний дух Шотландской Границы*, наподобие брауни , но более эксцентричный"
    },
    {
        "title": "Вадаримба",
        "description": "вариант названия Ваконьинго, большеголовых карликов из африканского фольклора"
    },
    {
        "title": "Вадатайс",
        "description": "в латышском фольклоре лесной дух, сбивающий путника с пути и нередко заводящий его в чащу или болото"
    },
    {
        "title": "Ваджрабхайрава",
        "description": "написание кириллицей прозвища Ямантаки, буквально значащее \"Ужасающий важдрой*\""
    },
    {
        "title": "Вадзянік",
        "description": "одно из белорусских названий Водяного"
    },
    {
        "title": "Вадзяны",
        "description": "одно из белорусских названий Водяного"
    },
    {
        "title": "Вадзяны дзед",
        "description": "одно из белорусских названий Водяного"
    },
    {
        "title": "Вазіла",
        "description": "белорусское написание названия Вазилы"
    },
    {
        "title": "Вазила",
        "description": "если верить Древлянскому, дух-покровитель лошадей в белорусском фольклоре"
    },
    {
        "title": "Вазимба",
        "description": "в мифах малагасийцев первонасельники Мадагаскара, после изгнания превратившиеся в мистических карликов"
    },
    {
        "title": "Ваира",
        "description": "в японском фольклоре уродливое животное с большим, похожим на коровье, туловищем и длинными конечностями с одним единственным когтем на каждой"
    },
    {
        "title": "Вака де лумбре",
        "description": "в мексиканском фольклоре демоническая пылающая корова, проносящаяся ночью по улицам деревень и городов, но не приносящая никому вреда"
    },
    {
        "title": "Ваконьинго",
        "description": "в фольклоре восточной Африки мифический народ карликов с несоразмерно большими головами, обитающих на горе Килиманджаро"
    },
    {
        "title": "Вакуль",
        "description": "водяной  в мифологии народов коми, повелитель подводного мира со злым, враждебным для человека характером"
    },
    {
        "title": "Валасень",
        "description": "оригинальное белорусское написание названия домашнего духа Волосеня"
    },
    {
        "title": "Валасяніца",
        "description": "вариант белорусского названия Волосеня, как персонификации болезни"
    },
    {
        "title": "Валькирии",
        "description": "небесные девы-воительницы скандинавской мифологии"
    },
    {
        "title": "Вальравн",
        "description": "персонаж датского фольклора, ворон, напитавшийся останками погибшего в битве короля или вождя и приобретший благодаря этому сверхъестественные способности"
    },
    {
        "title": "Вампалы",
        "description": "вариант написания наименования \"Вамполы\" на русском языке"
    },
    {
        "title": "Вампир",
        "description": "в народных поверьях многочисленных культур мертвец, выходящий из могилы и сосущий кровь живых"
    },
    {
        "title": "Вампировићим",
        "description": "вариант сербского наименования дхампира"
    },
    {
        "title": "Вамполы",
        "description": "древний народ двуротых и одноглазых великанов в фольклоре чеченцев и ингушей"
    },
    {
        "title": "Вамфир",
        "description": "форма единственного числа слова \"Вамфири\""
    },
    {
        "title": "Вамфири",
        "description": "самоназвание вампиров  в цикле «Некроскоп» Брайана Ламли"
    },
    {
        "title": "Ван Тянь Хоу",
        "description": "вариант полного титулования дракона Хоу"
    },
    {
        "title": "Ванагандр",
        "description": "одно из имен Фенрира, адского пса скандинавской мифологии; буквально \"чудовище реки Ван\""
    },
    {
        "title": "Ванапаганы",
        "description": "в эстонской мифологии злобные но не особо умные великаны, обитающие в пещерах, на дне озер и под землей"
    },
    {
        "title": "Ванасыги",
        "description": "вариант названия эстонских леших  Ванахальбов, буквально \"старые слепцы\" (слепота или о"
    },
    {
        "title": "Ванахальбы",
        "description": "в эстонской мифологии злобные лесные духи, которые сбивают с дороги путников, заставляя долго плутать по лесу"
    },
    {
        "title": "Вани",
        "description": "в японской мифологии волшебное существо, то ли морская змея, то ли акула, то ли крокодил"
    },
    {
        "title": "Ванигути",
        "description": "цукумо-гами  круглого пустотелого храмового колокола, отрастившего себе туловище и хвост рептилии"
    },
    {
        "title": "Вансь",
        "description": "вариант названия водяных духов Васа у коми-пермяков"
    },
    {
        "title": "Вансь морт",
        "description": "вариант коми-пермяцкого названия водяных духов Васа, буквально \"водяной человек\""
    },
    {
        "title": "Ваньюдо",
        "description": "вариант написания кириллицей названия Ва-нюдо, японского ёкая  в облике головы в колесе"
    },
    {
        "title": "Вапак",
        "description": "название мухомора на ительменском языке"
    },
    {
        "title": "Вапалузи",
        "description": "в фольклоре американских колонистов, причудливый маленький зверь, похожий на таксу с ногами дятла, перемещающийся по стволам деревьев подобно гусенице"
    },
    {
        "title": "Вапаӄамталхан",
        "description": "написание названия \"девушки-мухоморы\" на ительменском языке"
    },
    {
        "title": "Варактил",
        "description": "во вселенной \"Звездных войн\" пятнадцатиметровое ящероподобное существо с планеты Утапау"
    },
    {
        "title": "Вараха",
        "description": "вепреголовый персонаж индуистской мифологии, третья аватара Вишну"
    },
    {
        "title": "Варгін",
        "description": "оригинальное белорусское написание имени демонического кота Варгина"
    },
    {
        "title": "Варган",
        "description": "вариант имени демонического кота Варгина"
    },
    {
        "title": "Варги",
        "description": "огромные волки скандинавской мифологии и легендариума Дж.Р.Р.Толкина, а также оборотни  Вестероса"
    },
    {
        "title": "Варгин",
        "description": "в белорусской мифологии демонический черный кот огромных размеров, царь кошачьего царства"
    },
    {
        "title": "Варйелле",
        "description": "согласно мифологии саамов, духи-хозяева лесов"
    },
    {
        "title": "Варлівока",
        "description": "белорусский вариант написания имени Верлиоки"
    },
    {
        "title": "Варман тура",
        "description": "прозвище Арсури, буквально \"лесной бог\""
    },
    {
        "title": "Васа",
        "description": "многочисленные водяные духи в мифологии народов коми"
    },
    {
        "title": "Васа ыджыд глöт",
        "description": "вариант названия глöта, чудовища из фольклора коми-зырян, буквально \"водяной большой глöт\""
    },
    {
        "title": "Васго",
        "description": "в мифологии индейцев хайда (Северо-западное побережье Северной Америки) озерное, морское чудовище с телом волка и плавниками косатки"
    },
    {
        "title": "Василиск",
        "description": "тварь зело ужасная, взглядом жертв умерщвляющая, да воду дыханием зловонным отравляющая"
    },
    {
        "title": "Вастру́ха",
        "description": "оригинальное белорусское написание названия Вострухи у Древлянского"
    },
    {
        "title": "Ваувау",
        "description": "вариант названия Оуни, горной волосатой старухи из японского фольклора"
    },
    {
        "title": "Ваўкалак",
        "description": "наиболее распространенный вариант белорусского названия Волколака"
    },
    {
        "title": "Ваўкалака",
        "description": "вариант белорусского названия Ваўкалака (Волколака)"
    },
    {
        "title": "Ваўкалека",
        "description": "вариант белорусского названия Ваўкалака (Волколака)"
    },
    {
        "title": "Вауса",
        "description": "вариант названия водяных духов Васа в ижемском и удорском диалектах коми-зырянского языка"
    },
    {
        "title": "Вахоке-хоко",
        "description": "вариант кириллической транскрипции наименования людей-леопардов Уганды и Бенина"
    },
    {
        "title": "Вахокохоко",
        "description": "вариант кириллической транскрипции наименования людей-леопардов Уганды и Бенина"
    },
    {
        "title": "Ваэтт",
        "description": "вариант русского написания названия Ветте, скандинавского сверхъестественного существа"
    },
    {
        "title": "Ваюги",
        "description": "вариант написания наименования \"Уайуги\" на русском языке"
    },
    {
        "title": "Вдова птица",
        "description": "вариант наименования Удода"
    },
    {
        "title": "Вдоводел",
        "description": "прозвище Агропельтера, агрессивной медведе-обезьяны из промысловых лесов Северной Америки"
    },
    {
        "title": "Вдодъ",
        "description": "вариант написания названия Удода"
    },
    {
        "title": "Ве́линас",
        "description": "вариант написания кириллицей названия Вяльняса, балтийского (литовского и латышского) чёрта "
    },
    {
        "title": "Вегетандры",
        "description": "обобщающее понятие для мифологических растений, имеющих некие части или черты, характерные для гуманоидов"
    },
    {
        "title": "Ведьма с Чёрного кургана",
        "description": "буквальный перевод имени японской демоницы Куродзуки"
    },
    {
        "title": "Вежöм",
        "description": "согласно народным верованиям коми, ребенок, подмененный нечистой силой"
    },
    {
        "title": "Вежа гурань",
        "description": "вариант названия Пывсянса у вымских коми-зырян, буквально \"священная женщина очага\" бани"
    },
    {
        "title": "Вежема",
        "description": "вариант написания названия Вежöм, подменыша  из фольклора коми"
    },
    {
        "title": "Вежэм",
        "description": "вариант написания названия Вежöм, подменыша  из фольклора коми"
    },
    {
        "title": "Вейла",
        "description": "одна из магических рас в мире Гарри Поттера; прекраснейшие женщины, способные околдовать одним взглядом, в разгневанном состоянии превращаются в чудовищных птиц"
    },
    {
        "title": "Векуфе",
        "description": "в фольклоре южноамериканского народа мапуче общее название всех демонических духов"
    },
    {
        "title": "Веліорыбъ",
        "description": "вариант названия чудовищного кита из славянских бестиариев"
    },
    {
        "title": "Велбудопардусъ",
        "description": "вариант названия Камелопарда в славянском бестиарии"
    },
    {
        "title": "Велбудорысь",
        "description": "вариант названия Камелопарда в славянском бестиарии"
    },
    {
        "title": "Велерыбъ ",
        "description": "вариант названия чудовищного кита из славянских бестиариев"
    },
    {
        "title": "Великаны",
        "description": "в различных культурах человекоподобные существа огромных размеров"
    },
    {
        "title": "Великие Гиббоны",
        "description": "буквальный перевод названия Цзяго"
    },
    {
        "title": "Великий Злой Дух (大魔神)",
        "description": "оригинальное японское написание имени Даймадзина и его дословный перевод"
    },
    {
        "title": "Велнс",
        "description": "вариант написания кириллицей названия Вяльняса, балтийского (литовского и латышского) чёрта "
    },
    {
        "title": "Велняс",
        "description": "вариант написания кириллицей названия Вяльняса, балтийского (литовского и латышского) чёрта "
    },
    {
        "title": "Велс",
        "description": "вариант написания кириллицей названия Вяльняса, балтийского (литовского и латышского) чёрта "
    },
    {
        "title": "Велтиезмир",
        "description": "в древнегерманской мифологии животное-мир"
    },
    {
        "title": "Вель",
        "description": "самый известный из отровецких цмоков"
    },
    {
        "title": "Велю",
        "description": "вариант французского названия дракона  Пелюды, буквально \"Косматая\""
    },
    {
        "title": "Вемики",
        "description": "в играх AD&D название народа Леонтокентавров"
    },
    {
        "title": "Вемики",
        "description": "раса леонтокентавров  из миров Dungeons & Dragons"
    },
    {
        "title": "Вендиго",
        "description": "в мифологии североамериканских индейцев воплощенный в образе великана с ледяным сердцем дух зимнего голода и стужи"
    },
    {
        "title": "Венену",
        "description": "в египетской мифологии зайцеголовый  бог плодородия, деторождения и сексуальной потенции, мужская форма или супруг богини Венет "
    },
    {
        "title": "Венет",
        "description": "зайцеобразная богиня-покровительница 15-го нома Верхнего Египта"
    },
    {
        "title": "Вепреслон",
        "description": "бестиарское животное, объединяющее льва и вепря"
    },
    {
        "title": "Вепуат",
        "description": "вариант написания имени \"Упуаут\" кириллицей"
    },
    {
        "title": "Верберы",
        "description": "вариант русского перевода английского \"Werebears\"; медведи-оборотни"
    },
    {
        "title": "Вербэры",
        "description": "вариант русского перевода английского \"Werebears\", медведи-оборотни"
    },
    {
        "title": "Вербэт",
        "description": "оборотни -кажаны, то есть летучие мыши игровых миров"
    },
    {
        "title": "Вервольф",
        "description": "в европейской культуре времён Средневековья и Нового времени человек, способный превращаться в волка"
    },
    {
        "title": "Вергиены",
        "description": "африканские и игровые гиены-оборотни "
    },
    {
        "title": "Веревочник",
        "description": "вариант названия Роперита, буквальный перевод оригинального названия"
    },
    {
        "title": "Верераты",
        "description": "один из вариантов кириллической транскрипции англоязычного названия крысолюдов"
    },
    {
        "title": "Верерэты",
        "description": "один из вариантов кириллической транскрипции англоязычного названия крысолюдов"
    },
    {
        "title": "Веркабаны",
        "description": "вариант названия кабанов оборотней"
    },
    {
        "title": "Веркрысы",
        "description": "вариант полуперевода англоязычного названия крысолюдов"
    },
    {
        "title": "Веркэт",
        "description": "мифологические и игровые оборотни -кошки"
    },
    {
        "title": "Верлиока",
        "description": "в восточнославянских сказках чудовищное агрессивное лесное создание, которое убивает объединённая группа людей, животных и предметов"
    },
    {
        "title": "Вернетопырь",
        "description": "вариант русского перевода наименования Вербэта"
    },
    {
        "title": "Верфокс",
        "description": "русская калька с английского \"Werefox \", достаточно частого названия для лис-оборотней "
    },
    {
        "title": "Веры",
        "description": "разумная раса с врождёнными способностями к оборотничеству "
    },
    {
        "title": "Вес",
        "description": "вариант названия Земляного оленя (мамонта) у кызымских хантов"
    },
    {
        "title": "Веспертил",
        "description": "особый демонический вид вампира "
    },
    {
        "title": "Весь",
        "description": "вариант названия Земляного оленя (мамонта) у салымских хантов"
    },
    {
        "title": "Ветала",
        "description": "в индийской мифологии злой вампироподобный  дух, охотящийся на людей свесившись вниз головой с ветвей деревьев"
    },
    {
        "title": "Веталас",
        "description": "вариант русского написания названия Веталы"
    },
    {
        "title": "Ветрогоња",
        "description": "вариант сербского названия здухача"
    },
    {
        "title": "Ветте",
        "description": "в фольклоре скандинавских народов сверхъестественное существо, дух природы или хозяйственных построек"
    },
    {
        "title": "Вешап",
        "description": "армянский вариант названия Вишапа"
    },
    {
        "title": "Вещица",
        "description": "региональное белорусское название Кикиморы"
    },
    {
        "title": "Взрывопотам",
        "description": "вариант русского перевода названия Громамонта"
    },
    {
        "title": "Ви́сусник",
        "description": "одно из имен Вазилы"
    },
    {
        "title": "Вивене",
        "description": "вариант названия Агуане, итальянских альпийских дев-фейри "
    },
    {
        "title": "Виверн",
        "description": "геральдическая разновидность дракона  с одной парой лап и нетопыриными крыльями"
    },
    {
        "title": "Виверна",
        "description": "\"ополяченный\" вариант названия Виверна, неологизм пана Сапковского"
    },
    {
        "title": "Вигты",
        "description": "вариант русского написания названия Ветте"
    },
    {
        "title": "Виелона",
        "description": "вариант написания кириллицей названия Вяльняса, балтийского (литовского и латышского) чёрта "
    },
    {
        "title": "Виелфрас",
        "description": "вариант русского написания немецкого названия Гулона"
    },
    {
        "title": "Визунас",
        "description": "у литовцев дракон , пожирающий покойников, которые пытаются покорить неприступную гору"
    },
    {
        "title": "Вий",
        "description": "воспетый Гоголем персонаж восточнославянского фольклора, чей смертоносный взгляд скрыт под огромными веками"
    },
    {
        "title": "Виксена",
        "description": "вариант названия Агуары, лисы-оборотня  у Сапковского"
    },
    {
        "title": "Вила",
        "description": "стихийные духи женского пола в южнославянской мифологии"
    },
    {
        "title": "Вилии",
        "description": "вариант названия вил (стихийных духов женского пола в южнославянской мифологии), возникнувший с легкой руки Генриха Гейне"
    },
    {
        "title": "Вилкацис",
        "description": "в прибалтийской (литовской и латышской) мифологии волк-оборотень "
    },
    {
        "title": "Вилколаки",
        "description": "вариант названия Вилктаков, буквально — \"с волчьей шерстью\""
    },
    {
        "title": "Вилктаки",
        "description": "в литовской мифологии оборотни , превращающиеся в волков по собственной воле или по чужому злому умыслу"
    },
    {
        "title": "Виловити",
        "description": "вариант сербского названия здухача"
    },
    {
        "title": "Виндиго",
        "description": "вариант русского написания названия Вендиго"
    },
    {
        "title": "Винник",
        "description": "в исландском фольклоре, достаточно популярный призрак-драуг , после смерти не покинувший мир живых из-за страстной любви к спиртному"
    },
    {
        "title": "Випунен",
        "description": "в представлениях финнов древний великан, сросшийся с землёй"
    },
    {
        "title": "Вирика",
        "description": "в древнеиндийской мифологии крошечные зубастые существа, появляющиеся около домов, в которых вот-вот должен кто-то умереть"
    },
    {
        "title": "Виронканнас",
        "description": "в карело-финской мифологии дух овсяного поля"
    },
    {
        "title": "Вит-куль",
        "description": "вариант названия Земляного оленя (мамонта) у манси"
    },
    {
        "title": "Витар",
        "description": "в славянском бестиарии волшебная птица, перья которой режут и железо, и камень"
    },
    {
        "title": "Виткась",
        "description": "вариант названия Земляного оленя (мамонта) у манси"
    },
    {
        "title": "Виткащ",
        "description": "вариант названия Земляного оленя (мамонта) у манси"
    },
    {
        "title": "Витренник",
        "description": "в венгерском фольклоре особый демон , указывающий шаркани куда гнать тучи"
    },
    {
        "title": "Вихованець",
        "description": "оригинальное название хованца, домового духа-обогатителя в украинском фольклоре"
    },
    {
        "title": "Вихтельман",
        "description": "вариант написание названия Вихта, немецкого домового  гнома "
    },
    {
        "title": "Вихтляйн",
        "description": "вариант написание названия Вихта, немецкого домового  гнома "
    },
    {
        "title": "Вихты",
        "description": "в сказочном немецком фольклоре маленькие человечки, домовые  гномы "
    },
    {
        "title": "Вишап",
        "description": "армяно-грузинский дракон , популярный мифологический и фольклорный персонаж"
    },
    {
        "title": "Вкабей",
        "description": "вариант наименования Калбея"
    },
    {
        "title": "Влемии",
        "description": "вариант названия Блемиев"
    },
    {
        "title": "Во дак наг гран",
        "description": "именование Детей леса на языке великанов"
    },
    {
        "title": "Во-а",
        "description": "вариант русского написания названия Фо-а"
    },
    {
        "title": "Вова",
        "description": "в славянском фольклоре персонаж, которым пугают непослушных детей, бабай , бука ; также покойник, являющийся во сне"
    },
    {
        "title": "Вовкулака",
        "description": "вариант украинского названия Волколака"
    },
    {
        "title": "Вовкун",
        "description": "одно из самых распространённых названий вовкулака в украинском фольклоре"
    },
    {
        "title": "Воденбика",
        "description": "вариант названия сербско-хорватского демона Букаваца"
    },
    {
        "title": "Водени бик",
        "description": "вариант названия сербско-хорватского демона Букаваца"
    },
    {
        "title": "Водная форма",
        "description": "одно из названий Макара"
    },
    {
        "title": "Водява",
        "description": "вариант названия русалки"
    },
    {
        "title": "Водяная невеста (Ջրահարս)",
        "description": "оригинальное армянское написание названия Джраарс и его буквальный перевод"
    },
    {
        "title": "Водяная пантера",
        "description": "вариант перевода имени \"Мичибичи\" на русский язык"
    },
    {
        "title": "Водяная рысь",
        "description": "вариант перевода имени \"Мичибичи\" на русский язык"
    },
    {
        "title": "Водяница",
        "description": "вариант названия русалки"
    },
    {
        "title": "Водяница",
        "description": "вариант названия Болотницы"
    },
    {
        "title": "Водяной",
        "description": "в славянской мифологии злой дух, воплощение стихий воды как отрицательного и опасного начала"
    },
    {
        "title": "Водяной попрыгун",
        "description": "вариант перевода названия Тламхиген-и-дурр"
    },
    {
        "title": "Возвращающийся",
        "description": "дословный перевод названия Ревенанта"
    },
    {
        "title": "Войшöрвойся",
        "description": "согласно мифологии народов коми, полуношница, злой дух, особенно опасный для людей в полночь"
    },
    {
        "title": "Войшӧркадса",
        "description": "вариант названия ночных духов Войшӧрвойся в нижневычегодском, верхне и среднесысольских диалектах коми-зырянского языка"
    },
    {
        "title": "Войшӧркадъя",
        "description": "вариант коми-зырянского названия ночных духов Войшӧрвойся"
    },
    {
        "title": "Войшӧрся",
        "description": "вариант названия ночных духов Войшӧрвойся в верхневычегодском, удорском, верхне и среднесысольских диалектах коми-зырянского языка"
    },
    {
        "title": "Волкодлак",
        "description": "вариант названия волколака, волка-оборотня  славянской мифологии"
    },
    {
        "title": "Волколак",
        "description": "в славянской мифологии оборотень , чeлoвeк, вынужденный принимать oблик вoлка"
    },
    {
        "title": "Волколак",
        "description": "волк-оборотень , вервольф , вариант русского названия Волкодлака"
    },
    {
        "title": "Волокита",
        "description": "в русском фольклоре нечистый дух или черт ; змей, который посещает женщин, превращаясь в красивого парня, отсутствующего мужа"
    },
    {
        "title": "Волосень",
        "description": "домашний дух, который ночью тревожит спящих, и в тоже время название кожной болезни"
    },
    {
        "title": "Волсь",
        "description": "неофициальное название копытного волка, бытующее в околологишенских окрестностях"
    },
    {
        "title": "Вонгви",
        "description": "в корейской мифологии злые духи, призраки людей, умерших насильственной смертью"
    },
    {
        "title": "Вопар",
        "description": "вариант чувашского написания названия Упыря"
    },
    {
        "title": "Вопитар",
        "description": "вариант названия птицы Витар"
    },
    {
        "title": "Вора-морт",
        "description": "вариант наименования Ворсы, обозначающий \"лесной человек\""
    },
    {
        "title": "Ворги",
        "description": "вариант перевода с английского"
    },
    {
        "title": "Воркуль",
        "description": "вариант наименования Ворсы, обозначающий \"десной черт\", \"лесной дьявол\""
    },
    {
        "title": "Ворса",
        "description": "в мифологии народов коми леший , не только следивший за промысловой деятельностью охотников, но и распространивший свою власть на многие сферы бытовой жизни"
    },
    {
        "title": "Вӧрса",
        "description": "вариант написания названия Ворсы, лешего  из мифологии коми"
    },
    {
        "title": "Ворысь ",
        "description": "наименование Ворсы среди коми-пермяков"
    },
    {
        "title": "Вӧрысь",
        "description": "вариант написания названия Ворсы, лешего  из мифологии коми"
    },
    {
        "title": "Воструха",
        "description": "в белорусском фольклоре дух-сторож дома"
    },
    {
        "title": "Воуви",
        "description": "в австралийском фольклоре огромный муравей с головой ящерицы, способный проглотить человека"
    },
    {
        "title": "Вох",
        "description": "вариант русского написания названия Фо-а"
    },
    {
        "title": "Всевидящий",
        "description": "прозвище Аргуса"
    },
    {
        "title": "Встречник",
        "description": "в русском фольклоре злой дух, который стрелой мчится по проезжим дорогам за душой умирающего грешника"
    },
    {
        "title": "Вуглускр",
        "description": "шуточное вымышленное существо, вошедшее в русский язык из анекдота"
    },
    {
        "title": "Вужалка",
        "description": "в белорусском фольклоре девушка-змея, дочь змеиного царя"
    },
    {
        "title": "Вуивр",
        "description": "во французском фольклоре чудное драконообразное  создание, гибрид Ехидны  и Виверна "
    },
    {
        "title": "Вуйвра",
        "description": "вариант названия Вуивра, французского чудного чудища"
    },
    {
        "title": "Вуки",
        "description": "во вселенной \"Звездных войн\" раса волосатых двуногих гуманоидов с планеты Кашиик"
    },
    {
        "title": "Вукузё",
        "description": "альтернативное название удмуртского водяного"
    },
    {
        "title": "Вулвер",
        "description": "в фольклоре жителей Шетландских островов дружелюбное к людям чудовище с головой волка и короткой бурой шерстью по всему телу"
    },
    {
        "title": "Вултанка",
        "description": "птица, рождающаяся из древесной коры (славянский аналог берниклей )"
    },
    {
        "title": "Вумурт",
        "description": "в поверьях вотяков (удмуртов) водяной дух, сопоставимый со славянским водяным "
    },
    {
        "title": "Вунтериха",
        "description": "в русском фольклоре нечистая сила, которой пугают детей; возможно, она сходна с букой "
    },
    {
        "title": "Вупар",
        "description": "вариант чувашского написания названия Упыря"
    },
    {
        "title": "Вупери",
        "description": "одно из названий водяного  в поверьях вотяков, которое дословно значит \"злой дух воды\""
    },
    {
        "title": "Вупыр",
        "description": "белорусское написание название Упыря"
    },
    {
        "title": "Вурдалак",
        "description": "в русском фольклоре (точнее, в пушкинской интерпретации фольклорных текстов) упырь "
    },
    {
        "title": "Вховэ",
        "description": "вариант русского написания названия Воуви, австралийской шестилапой ящерицы"
    },
    {
        "title": "Выбирающие мертвых, убитых",
        "description": "буквальный перевод наименования \"валькирия\" с древне-исландского"
    },
    {
        "title": "Выскакунчик",
        "description": "вариант русского перевода названия Болтрушайки"
    },
    {
        "title": "Выскорь",
        "description": "в мансийской мифологии злой лесной дух, похожий на вывороченный пень с длинными корнями"
    },
    {
        "title": "Вытьянка",
        "description": "в поверьях Костромского края тоскующая, \"ноющая\" душа непогребенных костей"
    },
    {
        "title": "Выхованец",
        "description": "вариант название хованца, домового духа-обогатителя в украинском фольклоре"
    },
    {
        "title": "Вэс",
        "description": "вариант названия Земляного оленя (мамонта) у коми"
    },
    {
        "title": "Вэттэ",
        "description": "вариант русского написания названия Ветте, скандинавского сверхъестественного существа"
    },
    {
        "title": "Вэшитко",
        "description": "в фольклоре цыган лесовик  в облике низенького седого старика, наделенного при этом невероятной силой и способностью увеличиваться в размере"
    },
    {
        "title": "Вяль",
        "description": "написание имени самого известного из островецких цмоков на белорусском языке"
    },
    {
        "title": "Вяльняс",
        "description": "в балтийской мифологии противник громовержца Перкунаса, бывший в язычестве богом загробного мира и покровителем скота, но после христианизации демонизировавшийся до уровня чёрта "
    },
    {
        "title": "Гіпацэнтаўр",
        "description": "белорусское написание названия Гипоцентавра, вариант белорусского названия Кентавра "
    },
    {
        "title": "Га́ла",
        "description": "вариант русского написания названия демонов  Га́лла"
    },
    {
        "title": "Га́ллу",
        "description": "вариант русского написания названия демонов  Га́лла"
    },
    {
        "title": "Гавгав",
        "description": "согласно мальтийским поверьям, зомби -подобное существо с длинными волосами и кривыми когтями, бродящее по ночным улицам в канун Рождества"
    },
    {
        "title": "Гавриилова Свора",
        "description": "вариант называния Гончих Гавриила"
    },
    {
        "title": "Гаврииловы Трещотки",
        "description": "вариант называния Гончих Гавриила"
    },
    {
        "title": "Гагданчу-Марга",
        "description": "в мифологии гольдов однорукий, одноногий, одноглазый получеловек со способностью усыплять всех вокруг"
    },
    {
        "title": "Гагодзэ",
        "description": "в японском фольклоре чудовище-людоед из храма Ганго-дзи"
    },
    {
        "title": "Гагозе",
        "description": "искаженный вариант написания Гагодзэ кириллицей"
    },
    {
        "title": "Гагозэ",
        "description": "искаженное написание названия Гагодзэ кириллицей"
    },
    {
        "title": "Гадюка",
        "description": "в средневековых бестиариях и околоцерковной литературе змея, срамным и неестественным образом совокупляющаяся"
    },
    {
        "title": "Гаёвки",
        "description": "в белорусской мифологии внучки гаёвого деда , лешего "
    },
    {
        "title": "Гаёвы дзед",
        "description": "один из белорусскоязычных вариантов названия гаюна"
    },
    {
        "title": "Гаёўкі",
        "description": "оригинальное написание наименования \"гаёвки\" на белорусском языке"
    },
    {
        "title": "Гайкоцу",
        "description": "вариант названия гигантского скелета Гася-докуро у Ториямы Сэкиэна"
    },
    {
        "title": "Гайтерские духи",
        "description": "маленькие, рыжие и зеленоглазые Феи  Линкольншира и Восточной Англии, способные превращаться в птиц"
    },
    {
        "title": "Гайтраш",
        "description": "в фольклоре Йоркшира призрачное существо, способное принимать форму собаки, лошади или козла, встреча с которым сулит смерть"
    },
    {
        "title": "Гаканчи",
        "description": "региональный вариант наименования тибицен"
    },
    {
        "title": "Гаки",
        "description": "в японском фольклоре вид неупокоенных мертвецов-юрэев , способных вселяться в живых людей"
    },
    {
        "title": "Гала",
        "description": "животное славянских бестиариев, которое сражается рогами, попеременно складывая их"
    },
    {
        "title": "Галипоте",
        "description": "магические оборотни  Латинской Америки, перекидывающиеся собаками или птицами"
    },
    {
        "title": "Галла",
        "description": "в шумерской мифологии демоны-хранители загробного царства, отвечающие за излов душ умерших"
    },
    {
        "title": "Гамадриады",
        "description": "в древнегреческой мифологии нимфы  деревьев; дриады , связывавшие свою жизнь с определенным деревом, живущие и умирающие вместе с ним"
    },
    {
        "title": "Гамамелиды",
        "description": "вариант названия Мелиад, нимф яблонь и других фруктовых деревьев"
    },
    {
        "title": "Гамаюн",
        "description": "по славянской мифологии вещая птица с человеческим ликом, глашатай богов"
    },
    {
        "title": "Гамбари-нюдо",
        "description": "вариант русского написания названия ёкая  Камбари-нюдо"
    },
    {
        "title": "Гамберу",
        "description": "правильная транслитерация с английского имени каучпока, ненасытного животного с каучукоподобной шкурой"
    },
    {
        "title": "Ганапати",
        "description": "одно из имен Ганеши"
    },
    {
        "title": "Ганги-кодзо",
        "description": "согласно японскому фольклору, волосатые обезьяноподобные водные духи, обитающие в реках, близкие родичи капп "
    },
    {
        "title": "Гандаберунда",
        "description": "двухголовая птица в индуистской мифологии, воплощение магической силы и способности противостоять разрушению"
    },
    {
        "title": "Гандхарвы",
        "description": "индийские полубоги, профессиональные музыканты и певцы (падки до человеческих женщин)"
    },
    {
        "title": "Ганеша",
        "description": "в индуизме четверорукое божество с головой слона"
    },
    {
        "title": "Гараппа",
        "description": "в японской мифологии, разновидность каппы  с очень длинными конечностями"
    },
    {
        "title": "Гаргуйли",
        "description": "вариант русского написания названия Горгулий"
    },
    {
        "title": "Гаргулец",
        "description": "гад преогромный, дракон  водный с шеею зело длиною, мордою вытянутою и буркалами, аки карбункулы светящимися"
    },
    {
        "title": "Гаргулии",
        "description": "вариант русского написания названия Горгулий"
    },
    {
        "title": "Гаркаин",
        "description": "легендарное существо из мифологии австралийских аборигенов, которое камнем падает с дерева на зашедшего в лес человека, окутывает жертву своими крыльями и, задушив, пожирает"
    },
    {
        "title": "Гарм",
        "description": "в германо-скандинавской мифологии хтоническое чудовище, огромный четырёхглазый пёс, охранявший Хельхейм, мир мёртвых"
    },
    {
        "title": "Гарпия",
        "description": "существо из греческой мифологии с лицом и грудью женщины и туловищем хищной птицы"
    },
    {
        "title": "Гарпократ",
        "description": "эллинизированное наименование Гор-па-херда"
    },
    {
        "title": "Гаруда",
        "description": "в индуизме ездовая птица (с женскими телом и головой) бога Вишну, борец со змеями-нагами "
    },
    {
        "title": "Гарцуки",
        "description": "по белорусскому поверью духи стихий, которые в облике птиц делают непогоду сильными размахами крыльев"
    },
    {
        "title": "Гаспадар",
        "description": "одно из белорусских названий домового, буквально \"хозяин\""
    },
    {
        "title": "Гася-докуро",
        "description": "согласно японскому фольклору, огромный скелет, который бродит по окрестностям в самые глухие часы ночи"
    },
    {
        "title": "Гати",
        "description": "вариант написания имени Хати кириллицей"
    },
    {
        "title": "Гатоблеп",
        "description": "вариант русскоязычного прочтения имени Катоблепас"
    },
    {
        "title": "Гатоблепа",
        "description": "вариант русскоязычного прочтения имени Катоблепас"
    },
    {
        "title": "Гатор",
        "description": "вариант написания имени \"Хатор\" кириллицей"
    },
    {
        "title": "Гауэко",
        "description": "согласно баскскому фольклору, персонификация или дух ночи, который наказывает людей за совершение бравурных поступков после вечернего звона"
    },
    {
        "title": "Гаюн",
        "description": "в белорусской мифологии лесной дух, вид лешего "
    },
    {
        "title": "Гвелвешапи",
        "description": "вариант грузинского названия Вишапа"
    },
    {
        "title": "Гвелешапи",
        "description": "вариант грузинского названия Вишапа"
    },
    {
        "title": "Гвиллионы",
        "description": "злые горные эльфы  Уэльса, безобразные существа женского пола, которые по ночам подстерегают путников на горных дорогах и сбивают их с пути"
    },
    {
        "title": "Гвитлеоны",
        "description": "вариант написания названия Гвиллионов, злых валлийских эльфов "
    },
    {
        "title": "Гворны",
        "description": "вариант кириллической транслитерации оригинального написания слова \"Huorns\""
    },
    {
        "title": "Гегенсы",
        "description": "вариант названия Эксихейров, шестируких великанов, напавших на аргонавтов"
    },
    {
        "title": "Гейкадло",
        "description": "вариант названия чешского лесного духа Гейкалека"
    },
    {
        "title": "Гейкалек",
        "description": "в чешской мифологии вредный лесной дух, окликающий эхом, заставляющий блудить или вообще наваливающийся на человека невидимым грузом"
    },
    {
        "title": "Гейкающий",
        "description": "вариант названия чешского лесного духа Гейкалека"
    },
    {
        "title": "Гекатонхейры",
        "description": "в греческой мифологии 100-рукие и 50-главые великаны, олицетворение подземных сил"
    },
    {
        "title": "Гелло",
        "description": "в низшей греческой мифологии и фольклоре демон , вредящий новорожденным детям и их матерям"
    },
    {
        "title": "Генко",
        "description": "в японском фольклоре разновидность кицунэ , \"черная лиса\""
    },
    {
        "title": "Геральдический бабр",
        "description": "геральдический зверь в виде черного тигра с перепончатыми лапами и широким хвостом, похожим на бобровый"
    },
    {
        "title": "Герион",
        "description": "в древнегреческой мифологии трёхголовый и трёхтуловищный великан, убитый Гераклом, похитившим герионовы стада..."
    },
    {
        "title": "Герионей",
        "description": "вариант русского написания имени Гериона"
    },
    {
        "title": "Герионес",
        "description": "вариант русского написания имени Гериона"
    },
    {
        "title": "Гетулийский пёс",
        "description": "вариант названия мимика, собаки умеющей подражать чему угодно"
    },
    {
        "title": "Гианы",
        "description": "в итальянской мифологии духи, живущие в лесах или пещерах; своими песнями завлекают людей, высасывают у них кровь и убивают"
    },
    {
        "title": "Гиганты",
        "description": "в древнегреческой мифологии чудовищные великаны, дети Урана и Геи"
    },
    {
        "title": "Гидмеймун",
        "description": "согласно мальтийскому фольклору, обезьяноподобное существо, которое иной раз можно заметить прячущимся в пещерах или зарослях"
    },
    {
        "title": "Гидра",
        "description": "в греческой мифологии, а позднее в средневековых бестиариях и геральдике, многоголовая змея или дракон "
    },
    {
        "title": "Гидрипусс",
        "description": "вариант названия Гиппокампа"
    },
    {
        "title": "Гидроп",
        "description": "наименование анталопа в Александрийском Физиологе"
    },
    {
        "title": "Гидрус",
        "description": "в средневековых бестиариях, змея, заползающая спящим крокодилам в пасть, и разрывающая им внутренности"
    },
    {
        "title": "Гиенолаки",
        "description": "вариант перевода имени вергиен"
    },
    {
        "title": "Гиликакуа",
        "description": "вариант имени мелкого зулусского духа Токолош"
    },
    {
        "title": "Гилистери",
        "description": "в славянском бестиарии похожее на вепря рогатое животное с огромной пастью"
    },
    {
        "title": "Гилло",
        "description": "принятое, особенно в дореволюционной литературе, название демона, вредящего младенцам и их матерям, на русском"
    },
    {
        "title": "Гиллу",
        "description": "принятое, особенно в дореволюционной литературе, название демона, вредящего младенцам и их матерям, на русском"
    },
    {
        "title": "Гилян",
        "description": "транслитерация на русский язык слова \"гуль\" во множественном числе, то же что и \"гули\", демоны арабского фольклора"
    },
    {
        "title": "Гимантоподы",
        "description": "африканское народ со змеевидными голенями, из-за которых они не могут ходить, а, скорее, ползают"
    },
    {
        "title": "Гипоцентавр",
        "description": "геральдический кентавр , как правило отличающийся от обычного наличием змеи вместо хвоста"
    },
    {
        "title": "Гиппалектрион",
        "description": "в античном искусстве cказочное существо, наполовину конь, наполовину петух"
    },
    {
        "title": "Гиппогриф",
        "description": "фантастическое животное, придуманное Лудовико Ариосто, гибрид лошади и грифа грифона )"
    },
    {
        "title": "Гиппокамп",
        "description": "в античных мифах морской конь с рыбьим хвостом"
    },
    {
        "title": "Гиппокампус",
        "description": "вариант написания названия Гиппокампа"
    },
    {
        "title": "Гиппокентавр",
        "description": "вариант названия Кентавра, подчеркивающий его лошадиную составляющую (по аналогии с Леонтокентавром )"
    },
    {
        "title": "Гиппопод",
        "description": "вариант транскрипции названия Иопода"
    },
    {
        "title": "Гиппоталасы",
        "description": "вариант написания названия Ипоталасов"
    },
    {
        "title": "Гиппоцентавр",
        "description": "вариант написания названия Гипоцентавра"
    },
    {
        "title": "Гиппоцерв",
        "description": "в геральдике полуконь-полуолень, животное зело нерешительное и чрезвычайно рассеянное"
    },
    {
        "title": "Гиристис",
        "description": "в литовской мифологии леший , лесное чудовище, оборотень -волколак "
    },
    {
        "title": "Гиртаблили",
        "description": "один из вариантов русскоязычного названия шумеро-аккадских людей-скорпионов"
    },
    {
        "title": "Гисураб",
        "description": "в фольклоре народа апайо, проживающего на северо-востоке филиппинского острова Лусон, огромный человекообразный людоед"
    },
    {
        "title": "Гитраш",
        "description": "вариант названия гайтраша, призрака йоркширского фольклора, в русском переводе романа \"Джейн Эйр\""
    },
    {
        "title": "Глöт",
        "description": "водяное чудовище из легенды удорских коми-зырян, обитавшее в глубоком омуте напротив села Глотово и сильно досаждавшее местным крестьянам"
    },
    {
        "title": "Глайстиг",
        "description": "вариант написания кириллицей названия Глаштиг, шотландского женского духа с козьими ногами"
    },
    {
        "title": "Гламмы",
        "description": "в романе Роберта Пэлтока \"Жизнь и приключения Питера Уилкинса\" племя крылатых людей"
    },
    {
        "title": "Гламы",
        "description": "вариант русского написания названия Гламмов"
    },
    {
        "title": "Глатиссант",
        "description": "вариант русского названия Зверя Рыкающего, калька с его французского названия"
    },
    {
        "title": "Глашаны",
        "description": "в фольклоре жителей острова Мэн живущие у дорог фейри , дальние родственники гремлинов "
    },
    {
        "title": "Глаштиг",
        "description": "собирательный персонаж шотландского фольклора из ряда Фо-а , принимающий животные обличья, но чаще представляемый наполовину женщиной, наполовину козой"
    },
    {
        "title": "Гликон",
        "description": "в греческой традиции львиноголовый змей, зооморфное воплощение бога Асклепия"
    },
    {
        "title": "Глог",
        "description": "вариант болгарского названия для дхампира"
    },
    {
        "title": "Глочестерская морская змея",
        "description": "вариант названия Глочестерского монстра"
    },
    {
        "title": "Глочестерский монстр",
        "description": "похожее на рептилию огромное чудовище, замеченное близ порта в Глочестере (Массачусетс) в августе 1817 года"
    },
    {
        "title": "Глупые великаны Сяоян",
        "description": "по китайским поверьям дикари-людоеды с перевернутыми назад коленями"
    },
    {
        "title": "Глусун",
        "description": "в фольклоре Южной Швеции агрессивная гигантская свинья с выпученными глазами и острой как лезвия щетиной"
    },
    {
        "title": "Глуффсугган",
        "description": "вариант названия Глусун, агрессивной свиньи из шведского фольклора"
    },
    {
        "title": "Глэйштн",
        "description": "русское написание названия Келпи на острове Мэн"
    },
    {
        "title": "Гноллы",
        "description": "вымышленная раса кинокефалов  с головами гиен, расселившаяся по многим фентезийным мирам"
    },
    {
        "title": "Гном, пожирающий детей",
        "description": "перевод названия Яра-ма-йха-ху, предложенный авторами \"Книги монстров и бестий\""
    },
    {
        "title": "Гномы",
        "description": "карлики в мифологии Европы, а также одна из наиболее распространненных рас в многочисленных мирах фэнтези"
    },
    {
        "title": "Гномы оврагов",
        "description": "вариант названия Ахоров"
    },
    {
        "title": "Гобад-шах",
        "description": "вариант написания наименования \"Гопатшах\" кириллицей"
    },
    {
        "title": "Гоблинай",
        "description": "вариант русского написания названия Коблинау, валлийских рудничных гоблинов -нокеров "
    },
    {
        "title": "Гоблины",
        "description": "уродливые антропоморфные существа в западно-европейском фольклоре и fantasy"
    },
    {
        "title": "Говорящий хорёк",
        "description": "вариант названия Раздражара"
    },
    {
        "title": "Года́ли Ила",
        "description": "ботлихское название Залзанагый, злого духа, приносящего болезни и беды"
    },
    {
        "title": "Годжира",
        "description": "транскрипция оригинального японского названия Годзиллы"
    },
    {
        "title": "Годзилла",
        "description": "гигантский доисторический ящер, проснувшийся из анабиоза после ядерной бомбардировки Японии; персонаж кинофильмов, мультфильмов и комиксов"
    },
    {
        "title": "Годлинг",
        "description": "перевод названия божонтки в ранних русскоязычных ревью игры \"Ведьмак III\", калька с английского \"Godling\""
    },
    {
        "title": "Годованець",
        "description": "один из вариантов названия хованца, домового духа-обогатителя в украинском фольклоре"
    },
    {
        "title": "Гой-но Хи",
        "description": "вариант названия Аосаги-би, дословный перевод \"Огонь кваквы\""
    },
    {
        "title": "Гой-но Хикари",
        "description": "вариант названия Аосаги-би, дословный перевод \"Сияние кваквы\""
    },
    {
        "title": "Голбешник",
        "description": "в русском фольклоре разновидность домового , дух, ведающий домашним хозяйством"
    },
    {
        "title": "Голем",
        "description": "в еврейской мифологии (а в последствии и в fantasy) искусственный человек, как правило созданный из глины и оживлённый с помощью тайных знаний"
    },
    {
        "title": "Гонакадет",
        "description": "вариант наименования Васго у индейцев-тлинкитов"
    },
    {
        "title": "Гончие Аннуна",
        "description": "вариант перевода имени Кун Аннун"
    },
    {
        "title": "Гончие Гавриила",
        "description": "в британской мифологии человекоголовый подвид Неистового гона  из Ланкашира"
    },
    {
        "title": "Гончие Йета",
        "description": "вариант русского перевода девонширского названия Дьявольских псов Дэнди"
    },
    {
        "title": "Гончие холмов",
        "description": "буквальный перевод англоязычного наименования Собак холмов"
    },
    {
        "title": "Гончие Чейни",
        "description": "русское написание одного из названий Дьявольских псов Дэнди"
    },
    {
        "title": "Гончие Чини",
        "description": "русское написание одного из названий Дьявольских псов Дэнди"
    },
    {
        "title": "Гопатшах",
        "description": "в иранской мифологии царь-бык (бык с торсом человека)"
    },
    {
        "title": "Гор",
        "description": "сокологоловый бог Древнего Египта, воплощение неба и солнца"
    },
    {
        "title": "Гор-па-херд",
        "description": "в египетской мифологии одна из ипостасей бога Гора в виде мальчика; зачастую изображался в миксантропическом виде"
    },
    {
        "title": "Горгоны",
        "description": "женоподобные змееволосые чудовища греческой мифологии"
    },
    {
        "title": "Горгульи",
        "description": "уродливые существа, химеры , произошедшие от названия выходов водосточных жёлобов в готических соборах"
    },
    {
        "title": "Горгулья",
        "description": "единственное число слова \"Горгульи\", образованное от французского \"Gargouille\", буквально \"глотка\""
    },
    {
        "title": "Гордый червь",
        "description": "буквальное значение имени Цзяочун, духа всех жалящих насекомых в китайской мифологии"
    },
    {
        "title": "Горё",
        "description": "разновидность призраков в японской мифологии, могущественные духи умерших аристократов"
    },
    {
        "title": "Горё:",
        "description": "вариант написания названия Горё кириллицей"
    },
    {
        "title": "Горики",
        "description": "вариант названия Крионов, карликов бретонского фольклора"
    },
    {
        "title": "Горные нимфы",
        "description": "вариант названия-перевода наименования \"Ореады\""
    },
    {
        "title": "Гороховая баба",
        "description": "полевой демон , похожий по характеру на Полудницу , известный по преданиям северного Подляшья* и Кашубии*"
    },
    {
        "title": "Гороховая мамка",
        "description": "кашубский вариант названия гороховой бабы"
    },
    {
        "title": "Горретин Коларау",
        "description": "вариант названия домашнего духа Трасго в восточной Астурии"
    },
    {
        "title": "Горус",
        "description": "вариант написания имени \"Гор\" кириллицей"
    },
    {
        "title": "Господин Обрубок",
        "description": "буквальное значение имени Онг Кут, водяного духа в мифологии Вьетнама"
    },
    {
        "title": "Господин пустыни (كرگدن)",
        "description": "написание названия Каркаданна на персидском и его буквальный перевод"
    },
    {
        "title": "Госпожа отхожего места (伉三娘娘)",
        "description": "перевод альтернативного имени Цзы-Гу — Кансань нян-нян — и его написание иероглифами"
    },
    {
        "title": "Готаймэн",
        "description": "в японском фольклоре дух праздничного буйства, выглядящий как огромная мужская голова с руками и ногами"
    },
    {
        "title": "Готоконэко",
        "description": "неправильный вариант названия Готоку-нэко на русском языке"
    },
    {
        "title": "Готоку-нэко",
        "description": "в японской мифологии, котообразный демон  связанный с очагом, вероятно, разновидность цукумо-гами "
    },
    {
        "title": "Готокунэко",
        "description": "вариант названия Готоку-нэко на русском языке"
    },
    {
        "title": "Гофитерраки",
        "description": "согласно мифологии саамов, духи-хозяева диких оленьих стад"
    },
    {
        "title": "Гофиттерак",
        "description": "вариант написания кириллицей названия духов-хозяев стад диких оленей в фольклоре саамов"
    },
    {
        "title": "Гравейр",
        "description": "одна из разновидностей гуля , описанная Анджеем Сапковским"
    },
    {
        "title": "Градобранитељ",
        "description": "вариант сербского названия здухача"
    },
    {
        "title": "Граи",
        "description": "вариант русского написания названия Грай"
    },
    {
        "title": "Грайвер",
        "description": "вариант русскоязычного наименования гравейра"
    },
    {
        "title": "Грайи",
        "description": "в греческой мифологии три сестры, имевшие на троих один глаз, дочери Форкия и Кето, сёстры горгон  и гесперид"
    },
    {
        "title": "Грамкин",
        "description": "ворчливый народец в мифологии Вестероса, своеобразный аналог фейри  или брауни "
    },
    {
        "title": "Грампкин",
        "description": "вариант русскоязычного названия грамкина"
    },
    {
        "title": "Граничники",
        "description": "подгальские* полевые духи, разновидность блуждающих огней , проклятые души бесчестных землемеров"
    },
    {
        "title": "Грант",
        "description": "в городском английском фольклоре демон -предвестник бед в облике годовалого жеребенка, стоящего на задних ногах, со сверкающими глазами"
    },
    {
        "title": "Граулли",
        "description": "легендарный дракон французского Меца, живший в реке Мозель и изгнанный Святым Климентом"
    },
    {
        "title": "Гремлин",
        "description": "зловредное существо, обитающее поблизости различного рода механизмов (особенно авиатехники) и непременно портящее их при любой возможности"
    },
    {
        "title": "Грец",
        "description": "вариант названия Игреца, злобного домового  духа русского фольклора"
    },
    {
        "title": "Гречуха",
        "description": "вариант названия Полевика"
    },
    {
        "title": "Гржета",
        "description": "в албанском фольклоре озерная нимфа в облике прекрасной обнаженной девушки, \"краса земли\""
    },
    {
        "title": "Грила",
        "description": "вариант написания Грюлы, троллихи -людоедки исландского и фарерского фольклора, на русском языке"
    },
    {
        "title": "Грим",
        "description": "в фольклоре народов Западной Европы существо, являющееся в облике черного пса"
    },
    {
        "title": "Гримтурсены",
        "description": "вариант названия Хримтурсов"
    },
    {
        "title": "Гриндилоу",
        "description": "агрессивные русалки-водяные проточных вод в фольклоре Британских островов"
    },
    {
        "title": "Грип",
        "description": "название Грифона у Сервия Туллия"
    },
    {
        "title": "Гриф",
        "description": "вариант названия Грифона (греческое Γρυψ)"
    },
    {
        "title": "Грифон",
        "description": "крылатый лев с орлиными передними лапами и головой, ведущий свой род из греческих мифов"
    },
    {
        "title": "Гроган",
        "description": "согласно шотландскому и ирландскому фольклору, один из трудолюбивых домашних духов вроде брауни , низкорослый и волосатый"
    },
    {
        "title": "Грогах",
        "description": "вариант написания кириллицей названия Грогана, шотландско-ирландского брауни "
    },
    {
        "title": "Грогач",
        "description": "вариант написания кириллицей названия Грогана, шотландско-ирландского брауни "
    },
    {
        "title": "Гром-птицы",
        "description": "один из русскоязычный вариантов наименования Громовых птиц"
    },
    {
        "title": "Громамонт",
        "description": "в мире Гарри Поттера, похожее на носорога, крупное серое африканское животное, весом до тонны, обладающее огромной силой"
    },
    {
        "title": "Громовые птицы",
        "description": "преимущественно североамериканский образ огромных птиц, управляющих погодой, порождающих громы и молнии"
    },
    {
        "title": "Грондры",
        "description": "кабаны-оборотни  в Мире Тьмы"
    },
    {
        "title": "Гроссвалур",
        "description": "\"конь-кит\" северных морей, один из наиболее жестоких и опасных идльквел"
    },
    {
        "title": "Грохотанис",
        "description": "вариант русского названия Полтергейста"
    },
    {
        "title": "Груагахи",
        "description": "в фольклоре Горной Шотландии и Южной Ирландии, некие великаны-волшебники либо лохматые домашние духи"
    },
    {
        "title": "Гругаши",
        "description": "вариантт написания кириллицей названия Груагахов, существ из шотландской и ирландской мифологии"
    },
    {
        "title": "Грут",
        "description": "высокоинтеллектуальный инопланетный деревоподобный гуманоид из комиксов и кинематографической вселенной Marvel"
    },
    {
        "title": "Грюла",
        "description": "в фольклоре Исландии и Фарерских островов гигантская людоедша с многочисленными хвостами, которая раз в год приходит к людям, спустившись с гор, и поедает непослушных детей"
    },
    {
        "title": "Грязелиз",
        "description": "буквальный перевод названия Аканамэ, обитателя грязных туалетов и бань из японской мифологии"
    },
    {
        "title": "Гуаса",
        "description": "в фольклоре Астурии (автономного региона на северо-западе Испании) уродливая ведьма-вампир  с единственным зубом, пьющая кровь детей и молодежи"
    },
    {
        "title": "Гугаг",
        "description": "вариант русского написания названия Хугага, лосеподобного существа с негнущимися ногами из фольклора американских колонистов"
    },
    {
        "title": "Гуй",
        "description": "в древнекитайской и буддийской мифологии дух умершего насильственной смертью или самоубийцы"
    },
    {
        "title": "Гул",
        "description": "вариант русскоязычного наименования гуля"
    },
    {
        "title": "Гул ёвони",
        "description": "вариант русского написания таджикской версии названия Гюль-ябани"
    },
    {
        "title": "Гуллинбурсти",
        "description": "в скандинавской мифологии, очень быстро передвигающийся золотой вепрь, созданный в ходе спора между гномами  и богом Локи"
    },
    {
        "title": "Гуло",
        "description": "вариант написания названия Гулона"
    },
    {
        "title": "Гулон",
        "description": "в легендах Северной Европы необычайно прожорливый зверь, напоминающий кошку, волка или росомаху"
    },
    {
        "title": "Гуль",
        "description": "арабский демон , джинн  низшего ранга, ставший подвидом кладбищенского упыря "
    },
    {
        "title": "Гульбиябан ",
        "description": "вариант русского написания киргизской версии названия Гюль-ябани"
    },
    {
        "title": "Гульябани",
        "description": "вариант русского написания названия Гюль-ябани"
    },
    {
        "title": "Гумберу",
        "description": "неправильная транслитерация с английского имени каучпока, ненасытного животного с каучукоподобной шкурой"
    },
    {
        "title": "Гуменнік",
        "description": "написание названия гуменника по-белорусски"
    },
    {
        "title": "Гуменник",
        "description": "в белорусской и русской мифологиях дух-хранитель гумна (места и/или помещения для сушки и обмолота зерна)"
    },
    {
        "title": "Гуменной хозяин",
        "description": "вариант названия гуменника"
    },
    {
        "title": "Гумиры",
        "description": "в осетинской мифологии чудовищные семиглавые великаны, грубые и сильные идолы, обитающие в пещерах и неприступных крепостях"
    },
    {
        "title": "Гундір",
        "description": "верхневычегодский вариант названия Гундыра, дракона -великана из мифов коми"
    },
    {
        "title": "Гундыль",
        "description": "верхнесысольский и лузско-летский вариант названия Гундыра, дракона -великана из фольклора коми"
    },
    {
        "title": "Гундыр",
        "description": "в мифологии коми традиционный образ чудовищного многоголового великана, сблизившийся под влиянием русского фольклора с образом Змея Горыныча "
    },
    {
        "title": "Гундырли",
        "description": "печорский вариант названия Гундыра, дракона -великана из фольклора коми"
    },
    {
        "title": "Гуньдыр",
        "description": "ижемский вариант названия Гундыра, дракона -великана из фольклора коми"
    },
    {
        "title": "Гураль",
        "description": "русское написание названия медведей-оборотней (Gurahl) в Мире Тьмы (World of Darkness)"
    },
    {
        "title": "Гуранька",
        "description": "вариант названия банной хозяйки Пывсянса у ижемских коми-зырян, буквально \"женщина очага\""
    },
    {
        "title": "Гусепес",
        "description": "буквальное название Анзериканиса"
    },
    {
        "title": "Гуси з древа",
        "description": "наименование Берниклей в славянском бестиарии"
    },
    {
        "title": "Гухьяки",
        "description": "полукони-полуптицы индуистской мифологии"
    },
    {
        "title": "Гуыдырты Ком",
        "description": "в осетинской мифологии ужасное чудовище, обитающее на склоне Белой горы над аулом Ход"
    },
    {
        "title": "Гыргалица",
        "description": "в словацком и польском фольклоре гигантская лесная женщина с чёрными ногами, которая ловит мужчин и душит их, засовывая свою грудь жертве в рот"
    },
    {
        "title": "Гю:ки",
        "description": "вариант названия Уси-они, монстра из японской мифологии"
    },
    {
        "title": "Гюль-ябани",
        "description": "среднеазиатский вариант гуля , злой дух, живущий в степи или на кладбище и пугающий ночных путников"
    },
    {
        "title": "Гякпирес",
        "description": "в албанском фольклоре вампир , оживший труп покойного албанца турецкого происхождения"
    },
    {
        "title": "Дітко",
        "description": "наиболее распространённое общее название домовых духов в украинском фольклоре"
    },
    {
        "title": "Да́йва",
        "description": "вариант кириллического написания авестийского \"Дэва\""
    },
    {
        "title": "Дабраходжы",
        "description": "вариант белорусского названия Доброхожего"
    },
    {
        "title": "Дабрахожы",
        "description": "вариант белорусского названия Доброхожего"
    },
    {
        "title": "Дабрахот",
        "description": "вариант белорусского названия Доброхожего"
    },
    {
        "title": "Дабрахочы",
        "description": "вариант белорусского названия Доброхожего"
    },
    {
        "title": "Дабу",
        "description": "зверь африканский, о котором говорят, что имеет он человечьи руки и ноги, рост, стан и голову волчьи"
    },
    {
        "title": "Давалпа",
        "description": "в арабско-персидском фольклоре существа с длинными, мягкими, бескостными ногами, которыми обвивают своих жертв и заставляют работать на себя"
    },
    {
        "title": "Даги",
        "description": "вымышленная раса из вселенной \"Звездных войн\", отличительной особенностью которой является хождение на руках и использование ног в качестве рук"
    },
    {
        "title": "Дагон",
        "description": "западно-семитское божество, бог филистимлян в виде рыбного кентавроида"
    },
    {
        "title": "Даймадзин",
        "description": "гигантская каменная статуя самурая, в которой заключёно некое японское божество Майдзин, оживающее при достижении несправедливостью высшего предела"
    },
    {
        "title": "Дамавiчка",
        "description": "оригинальное белорусское написание названия Домовички, дочки домовых "
    },
    {
        "title": "Дамавінка",
        "description": "вариант названия домовички, незамужней дочери домовика "
    },
    {
        "title": "Дамавуха",
        "description": "белорусский вариант названия Домовихи"
    },
    {
        "title": "Дамася",
        "description": "вариант белорусского названия Домахи-Домовухи, женского домашнего духа"
    },
    {
        "title": "Дамаха",
        "description": "вариант белорусского названия Домовухи, женского домашнего духа"
    },
    {
        "title": "Дами",
        "description": "согласно иранской мифологии великанша -людоедка, обитающая на окраинах городов"
    },
    {
        "title": "Дампир",
        "description": "вариант кириллического написания наименования \"дхампир\""
    },
    {
        "title": "Данаг",
        "description": "в фольклоре народа апайо, проживающего на северо-востоке филиппинского острова Лусон, первородные вампиры , как правило женского пола"
    },
    {
        "title": "Дангавенский фыркун",
        "description": "в фольклоре северо-американских колонистов, чрезвычайно опасный для лесорубов безротый аллигатор"
    },
    {
        "title": "Дандо и его псы",
        "description": "вариант русского перевода одного из названий Дьявольских псов Дэнди"
    },
    {
        "title": "Данпир",
        "description": "вариант кириллического написания наименования \"дхампир\""
    },
    {
        "title": "Дантеры",
        "description": "в фольклоре британских островов духи жертвенных людей и животных, обитающие в старинных квадратных башнях и укреплениях пиктов вдоль Старой границы"
    },
    {
        "title": "Данху",
        "description": "в китайской мифологии чудесная птица, летающая при помощи своей бороды"
    },
    {
        "title": "Даолао",
        "description": "в китайской мифологии демоны , диковинные существа, обитающие в горах в пределах округа Линьчуань"
    },
    {
        "title": "Даппи",
        "description": "в фольклоре Карибского бассейна дух мертвеца, способный принимать несколько форм животных или людей"
    },
    {
        "title": "Дартмурская свора",
        "description": "перевод одного из девонширских названий Дьявольских псов Дэнди"
    },
    {
        "title": "Даруанак",
        "description": "в фольклоре народа бикол, проживающего на на юго-востоке филиппинского острова Лусон, гигантское морское чудовище, похожее на мохнатую черепаху"
    },
    {
        "title": "Даху",
        "description": "рогатое копытное в фольклоре Альп, обитающее только на горах вследствие чего с одной стороны ноги у него короче, чем с другой"
    },
    {
        "title": "Дахут",
        "description": "хищная тварь с шестью конечностями и бесхвостым ящерообразным туловищем"
    },
    {
        "title": "Двойник",
        "description": "в ряде культур нематериальная копия человека"
    },
    {
        "title": "Дворовик",
        "description": "вариант названия Дворового"
    },
    {
        "title": "Дворовой",
        "description": "у славян дух-хранитель двора и хозяйственных построек"
    },
    {
        "title": "Дворовый",
        "description": "вариант названия Дворового"
    },
    {
        "title": "Двусил",
        "description": "во вселенной \"Ведьмака\" безвредное существо, нелюдь, чьи размолотые кости вроде бы усиливают потенцию"
    },
    {
        "title": "Дебджиты",
        "description": "вариант тибетского названия монгольских духов-покровителей Эдзенов, буквально \"благоподатели\""
    },
    {
        "title": "Дева волн",
        "description": "вариант названия Кеаски, шотландской русалки "
    },
    {
        "title": "Девона",
        "description": "согласно мифологии тюркских народов, одержимый духами, дэвами "
    },
    {
        "title": "Девона́",
        "description": "вариант названия Девоны у таджиков и узбеков"
    },
    {
        "title": "Девы юные",
        "description": "вариант перевода слова \"Нимфы\""
    },
    {
        "title": "Девы-лебеди",
        "description": "вариант перевода наисенования \"сванхамр\""
    },
    {
        "title": "Девятеро",
        "description": "одно из прозвищ Назгулов"
    },
    {
        "title": "Дегдер",
        "description": "в сомалийском фольклоре толстая, высокая женщина-каннибал с ослиными ушами разной длины и кроваво-красными глазами"
    },
    {
        "title": "Дед",
        "description": "вариант названия Чугайстера в Бойковщине"
    },
    {
        "title": "Дедко",
        "description": "одно из русских названий домового"
    },
    {
        "title": "Дедко болотный",
        "description": "вариант названия болотника"
    },
    {
        "title": "Дедушко овинный",
        "description": "вариант русского названия Овинника"
    },
    {
        "title": "Дейве",
        "description": "в мифологии литовцев богини-покровительницы, прекрасные девы с длинными золотистыми волосами"
    },
    {
        "title": "Дельфиния",
        "description": "древнегреческий драконоподобный монстр, хранивший вырезанные Тифоном  сухожилия Зевса"
    },
    {
        "title": "Делювиальный болтер",
        "description": "в фольклоре американских колонистов, страшное горное животное с огромной рыбьей головой, с маленькими глазками и ртом, заходящим назад за линию ушей"
    },
    {
        "title": "Дема",
        "description": "в мифологии австралийских аборигенов существа, в облике которых совмещаются черты людей, животных и птиц"
    },
    {
        "title": "Дементор",
        "description": "демоническое существо из книг про Гарри Поттера, материализация депрессии"
    },
    {
        "title": "Демон",
        "description": "воплощение обобщенного представления о неопределенной потусторонней силе, злой или благостной"
    },
    {
        "title": "Демон с Адатигахара",
        "description": "одно из имен японской демоницы Куродзуки"
    },
    {
        "title": "Дерево Аль-вак",
        "description": "вариант названия дерева вак-вак"
    },
    {
        "title": "Дерево вак-вак",
        "description": "в арабской мифологии дерево с плодами в виде говорящих человеческих голов; дерево дало название целому острову, стране и народу"
    },
    {
        "title": "Дети леса",
        "description": "гуманоидный, но нечеловеческий народ в мире семи королевств (\"Игра престолов\"), населявший Вестерос до появления Первых Людей"
    },
    {
        "title": "Джала-рупа",
        "description": "одно из названий Макара, буквально \"водная форма\""
    },
    {
        "title": "Джанголос",
        "description": "в тюркском фольклоре увешанный колокольчиками демон с чёрным лицом и горящими глазами, который душит людей"
    },
    {
        "title": "Джарви",
        "description": "вариант русского названия Раздражара"
    },
    {
        "title": "Джегджер",
        "description": "вариант написания дегдер, женщины-каннибала из сомалийских преданий, на русском языке"
    },
    {
        "title": "Джез Тумшук",
        "description": "вариант киргизского названия демоницы Жезтырнак, буквально \"медный нос\""
    },
    {
        "title": "Джез тырмак",
        "description": "вариант киргизского названия молодой красавицы-демоницы Жезтырнак"
    },
    {
        "title": "Джек Фрост",
        "description": "вариант русского написания имени Ледяного Джека"
    },
    {
        "title": "Джек-в-кандалах",
        "description": "вариант русского перевода имени Джека-в-цепях у Н.Горелова"
    },
    {
        "title": "Джек-в-цепях",
        "description": "в фольклоре Йоркшира гигантский призрак в цепях, выпрыгивающий из темноты на путников"
    },
    {
        "title": "Дженни Гринтис",
        "description": "вариант русского написания имени Дженни Зеленые Зубы, транслитерация ее английского имени"
    },
    {
        "title": "Дженни Зеленые Зубы",
        "description": "озёрная страшилка  из фольклора графства Ланкашир, которая хватает непослушных детей своими длинными зелеными клыками и утягивает в омут"
    },
    {
        "title": "Джерсийский дьявол",
        "description": "легендарный криптид с телом кенгуру, рогатой лошадиной головой, крыльями летучей мыши, копытами и змеиным хвостом, якобы обитающий в Сосновых Пустошах на юге американского штата Нью-Джерси"
    },
    {
        "title": "Джеруч",
        "description": "вариант имени Фахана, шотландского великана"
    },
    {
        "title": "Джерфф",
        "description": "вариант русского написания шведского названия Гулона"
    },
    {
        "title": "Джехути",
        "description": "вариант наименования бога Тота"
    },
    {
        "title": "Джил-Жженый-Хвост",
        "description": "в британском фольклоре шутливое прозвище болотного огонька женского рода"
    },
    {
        "title": "Джинджа-химе",
        "description": "вариант написания названия Дзиндзя-химэ, японского русалкоподобного   "
    },
    {
        "title": " Джинн",
        "description": "как правило злой дух из мусульманской мифологии, проникший в Коран, а благодаря \"Сказкам 1001 ночи\" и в современную игровую и киноиндустрию"
    },
    {
        "title": "Джраарс",
        "description": "в мифах армян русалка , живущая под водой женщина с рыбьим хвостом"
    },
    {
        "title": "Джуклануши",
        "description": "согласно цыганскому фольклору, живущие в горах и лесах чудовищные великаны с собачьими ногами и головой"
    },
    {
        "title": "Дзікі народ",
        "description": "беларусский вариант \"диких людей\" (понятия, обозначающего различных лесных существ чудесной, \"дивной\" природы)"
    },
    {
        "title": "Дзікія людзі",
        "description": "беларусский вариант \"диких людей\" (понятия, обозначающего различных лесных существ чудесной, \"дивной\" природы)"
    },
    {
        "title": "Дзіця Чырвонай балоты",
        "description": "белорусское написание названия русалки Красного болота под Мозырем Гомельской области"
    },
    {
        "title": "Дзасики-бокко (座敷ぼっこ)",
        "description": "вариант названия Дзасики-вараси (оригинальное японское написание и транслитерация кириллицей), буквально «греющийся в гостиной»"
    },
    {
        "title": "Дзасики-вараси",
        "description": "в японском фольклоре домовой дух , ёкай , происходящий из префектуры Иватэ"
    },
    {
        "title": "Дзасики-онна",
        "description": "авторское создание в современной японской мифологии, олицетворение \"навязчивого преследователя\""
    },
    {
        "title": "Дзёро-гумо",
        "description": "кириллический вариант написания одного из имен Кумо (паук-шлюха)"
    },
    {
        "title": "Дзи-Дзи",
        "description": "вариант написания названия Дзидзи, злого духа из фольклора коми"
    },
    {
        "title": "Дзи-дзи-бон-да",
        "description": "в фольклоре индейцев племени абенаки монстр столь уродливый, что сам боится собственной внешности"
    },
    {
        "title": "Дзивожены",
        "description": "вариант названия дивьих жен (женский вид карпатской и околокарпатской лесной нечисти, обменивающей младенцев и похищающей людей)"
    },
    {
        "title": "Дзидзи",
        "description": "в мифологии коми дух, подменяющий и крадущий маленьких детей"
    },
    {
        "title": "Дзикининки",
        "description": "разновидность \"голодных духов\" в японской мифологии"
    },
    {
        "title": "Дзиммэндзю",
        "description": "японский ёкай  в виде дерева с плодами в форме смеющихся человеческих голов"
    },
    {
        "title": "Дзиндзя-химэ",
        "description": "согласно японским поверьям, змеевидное создание длиной около шести метров, с рогами, плавники и женским лицом"
    },
    {
        "title": "Дзинко",
        "description": "разновидность кицунэ мужского пола, считающаяся или превратившейся в мужчину лисицей или мужчиной, превратившимся в лиса"
    },
    {
        "title": "Дзинмэндзю",
        "description": "вариант названия Дзиммэндзю, японского мифического дерева с человеческими головами вместо плодов"
    },
    {
        "title": "Дзиси",
        "description": "вариант японского произношения названия собакольвов Шиши, а также левого собакольва  "
    },
    {
        "title": " Дзо-дзо-гами",
        "description": "вариант названия Бурубуру, японского духа страха"
    },
    {
        "title": "Дзоноква",
        "description": "вариант написания названия Дсоноква, чудовищной великанши из мифологии индейцев квакиютль"
    },
    {
        "title": "Дзоригами",
        "description": "в японском фольклоре вид цукумогами , в которые превращаются старые часы"
    },
    {
        "title": "Дзякоцу-баба",
        "description": "в японском фольклоре кладбищенский ёкай  в облике старухи, руки которой обвиты змеями"
    },
    {
        "title": "Дзями",
        "description": "общий термин для злых духов китайского и японского фольклора, проявление злой воли гор и лесов, которая проснулась, чтобы нанести человеку вред"
    },
    {
        "title": "Дзяо Дзе",
        "description": "вариант русского написания китайского названия Тао-Тие"
    },
    {
        "title": "Дзятай",
        "description": "согласно японскому фольклору, вид цукумогами  (оживших вещей), которыми становятся старые пояса для кимоно"
    },
    {
        "title": "Ди-цзян",
        "description": "в древнекитайском трактате \"Шань Хай Цзин\" странное существо-божество в виде бурдюка без головы, но с шестью ногами и четырьмя крыльями"
    },
    {
        "title": "Ди́вы",
        "description": "звучание слово \"Дэва\" на фарси"
    },
    {
        "title": "Диано",
        "description": "демон из фольклора Северной Испании, в облике козла приглашающий уставшего путника прокатиться на нем, после чего резко увеличивается в размерах и на бешеной скорости уносит жертву в глубь леса"
    },
    {
        "title": "Диббук",
        "description": "злой дух в еврейских народных поверьях, который вселяется в человека, причиняет душевный недуг, говорит устами своей жертвы, но не сливается с жертвой"
    },
    {
        "title": "Дивана́",
        "description": "вариант названия Девоны у туркменов, татар и азербайджанцев"
    },
    {
        "title": "Дивите жены",
        "description": "болгарский вариант названия дивьих жен (женский вид карпатской и околокарпатской лесной нечисти, обменивающей младенцев и похищающей людей)"
    },
    {
        "title": "Дивожены",
        "description": "вариант названия дивьих жен (женский вид карпатской и околокарпатской лесной нечисти, обменивающей младенцев и похищающей людей)"
    },
    {
        "title": "Дивы",
        "description": "болгарский вариант названия дивьих жен (женский вид карпатской и околокарпатской лесной нечисти, обменивающей младенцев и похищающей людей)"
    },
    {
        "title": "Дивьи жены",
        "description": "женский вид карпатской и околокарпатской лесной нечисти, обменивающей младенцев и похищающей людей"
    },
    {
        "title": "Дийуана́",
        "description": "вариант названия Девоны у каракалпаков"
    },
    {
        "title": "Дикая баба-летавица",
        "description": "вариант названия \"Летавицы\", подвида дивьих жен, которые служат ведьмам и колдунам, причиняя людям всякий вред и пакости"
    },
    {
        "title": "Дикая охота",
        "description": "в германо-скандинавской и кельто-британской мифологиях несущееся в небесах призрачное воинство мертвецов, возглавляемое демонической фигурой"
    },
    {
        "title": "Дикие люди",
        "description": "понятие народной демонологии , обозначающее различных лесных существ чудесной, \"дивной\" природы"
    },
    {
        "title": "Дингболл",
        "description": "транслитерация самого раннего имени колотопозада, существа в фольклоре штатов Новой Англии, бьющего своих жертв костяным шаром на окончании хвоста"
    },
    {
        "title": "Дингмол",
        "description": "транслитерация одного из названий существа в фольклоре штатов Новой Англии, напоминающее большую кошку и имеющее на конце хвоста костяной нарост в виде шара"
    },
    {
        "title": "Динни-Мара",
        "description": "вариант русского написания названия Дунья-мара"
    },
    {
        "title": "Дип",
        "description": "каталонская версия адских псов ; собака-вампир , посланец Дьявола"
    },
    {
        "title": "Дипса",
        "description": "в латинской литературе и в средневековых бестиариях змея не в пример другим малая, но зело ядовитая, о чем еще Лукан написать не преминул"
    },
    {
        "title": "Дипсада",
        "description": "вариант написания названия Дипсы, мелкой, но крайне ядовитой змеи"
    },
    {
        "title": "Диреах из Глен-Итива",
        "description": "вариант имени Фахана, шотландского великана"
    },
    {
        "title": "Диры",
        "description": "римский аналог эриний, греческих богинь мести"
    },
    {
        "title": "Дисплейсер",
        "description": "транслитерация оригинального названия зверя, путающего следы (в одном из переводных игровых бестиариев AD&D)"
    },
    {
        "title": "Дитя Красного болота",
        "description": "призрак Красного болота под Мозырем Гомельской области Беларуси, девочка с глазами цвета мутной воды, которая предлагает заблудившемуся страннику горсть волчьих ягод"
    },
    {
        "title": "Диуана́",
        "description": "вариант названия Девоны у башкиров"
    },
    {
        "title": "До́отем",
        "description": "вариант имени Доотам, женского злокозненного существа из фольклора кетов, народа Западной Сибири"
    },
    {
        "title": "До́отэт бат",
        "description": "в фольклоре кетов, народа Западной Сибири, мужское злокозненное существо, До́отэт-старик (\"бат\" — старик)"
    },
    {
        "title": "До́тэт",
        "description": "в фольклоре кетов, одного из малых народов Западной Сибири, мужское злокозненное существо, муж Доотам"
    },
    {
        "title": "Доби",
        "description": "не особо сообразительная разновидность брауни  с Шотландской Границы"
    },
    {
        "title": "Добрая Энни",
        "description": "вариант русского написания имени Ласковой Анни из фольклора северо-восточной Шотландии"
    },
    {
        "title": "Доброхожий",
        "description": "представитель низшей белорусской и польской мифологии, сочетающий в себе качества домового , лешего  и ряда других персонажей"
    },
    {
        "title": "Доброхот",
        "description": "вариант русского названия Доброхожего"
    },
    {
        "title": "Доброхочій",
        "description": "вариант русского дореволюционного написания названия Доброхожего"
    },
    {
        "title": "Довгомуд",
        "description": "украинское название лесного существа, аналога Верлиоки"
    },
    {
        "title": "Довшпрунг",
        "description": "вариант названия геральдического Гипоцентавра"
    },
    {
        "title": "Догаи",
        "description": "в мифологии австралийских аборигенов духи, женщины с длинными отвислыми грудями, хитрые и злобные"
    },
    {
        "title": "Додо",
        "description": "злые духи-чудовища в мифах африканского народа хауса (север Нигерии)"
    },
    {
        "title": "Додомэки",
        "description": "согласно японскому фольклору, проклятые женщины с очень длинными руками, покрытыми крошечными птичьими глазками"
    },
    {
        "title": "Долѣзря",
        "description": "вариант наименования Катоблепаса в славянских \"Азбковниках\" и \"Физиологе\""
    },
    {
        "title": "Домаха",
        "description": "вариант названия Домовихи"
    },
    {
        "title": "Домовая",
        "description": "вариант названия Домовихи"
    },
    {
        "title": "Домовилиха",
        "description": "вариант названия Домовихи"
    },
    {
        "title": "Домовинка",
        "description": "вариант названия домовички, незамужней дочери домовика "
    },
    {
        "title": "Домовиха",
        "description": "в славянской мифологии жена домового  или самостоятельный персонаж, покровительница дома и семьи"
    },
    {
        "title": "Домовичиха",
        "description": "вариант названия Домовихи, жены Домового "
    },
    {
        "title": "Домовичка",
        "description": "в белорусском фольклоре незамужняя дочка домовых, склонная к любовным утехам с людскими парнями"
    },
    {
        "title": "Домовой",
        "description": "у славян (а также в ряде других культур) дух-хранитель дома"
    },
    {
        "title": "Домовуха",
        "description": "вариант названия Домовихи"
    },
    {
        "title": "Доможил",
        "description": "одно из русских названий домового"
    },
    {
        "title": "Доможириха",
        "description": "вариант названия Домовихи"
    },
    {
        "title": "Донестры",
        "description": "в средневековых европейских рукописях чудовищное племя каннибалов-полиглотов"
    },
    {
        "title": "Донный",
        "description": "в фольклоре Терского Берега Белого моря, «хозяин» моря и зверей, предсказывающий каким будет промысел"
    },
    {
        "title": "Донотсура",
        "description": "вариант написания названия Доноцура, безголового японского ёкая  с лицом на груди"
    },
    {
        "title": "Доноцура",
        "description": "согласно японскому фольклору, безголовый ёкай  с огромным лицом на груди"
    },
    {
        "title": "Доотадам",
        "description": "вариант имени Доотам, женского злокозненного существа из фольклора кетов, народа Западной Сибири"
    },
    {
        "title": "Доотам",
        "description": "в фольклоре кетов, одного из малых народов Западной Сибири, женское злокозненное существо, живущее в тайге и горах, способное погубить человека даже своим криком"
    },
    {
        "title": "Доотам бам",
        "description": "в фольклоре кетов, народа Западной Сибири, женское злокозненное существо, Доотам-старуха (\"бам\" — старуха)"
    },
    {
        "title": "Доотэм бам",
        "description": "в фольклоре кетов, народа Западной Сибири, женское злокозненное существо, Доотам-старуха (\"бам\" — старуха)"
    },
    {
        "title": "Доотэт",
        "description": "в фольклоре кетов, одного из малых народов Западной Сибири, мужское злокозненное существо, муж Доотам"
    },
    {
        "title": "Доплер",
        "description": "вариант названия Доппельгангера, в частности в книгах Анджея Сапковского"
    },
    {
        "title": "Допплер",
        "description": "вариант названия Доппельгангера, в частности в книгах Анджея Сапковского"
    },
    {
        "title": "Доро-та-бо",
        "description": "в японской мифологии, дух заброшенного рисового поля, выглядящий как грязная фигура одноглазого старика с трехпалыми руками"
    },
    {
        "title": "Дотодам",
        "description": "вариант имени Доотам, женского злокозненного существа из фольклора кетов, народа Западной Сибири"
    },
    {
        "title": "Драйдер",
        "description": "в фентези дроу , превращенный магией Ллотх в полупаука"
    },
    {
        "title": "Дракайна",
        "description": "в древнегреческой мифологии общее название драконов  женского пола, как правило с человеческим чертами"
    },
    {
        "title": "Дракон",
        "description": "одно из наиболее распространенных вымышленных существ, встречающееся почти повсеместно, как правило — крылатый змей; общее название различных яшероподобных мифических существ"
    },
    {
        "title": "Дракон Ла-Тринита",
        "description": "дракон , терроризировавший окрестности горы Амиаты в южной Тоскане и убитый герцогом Сфорца самолично согласно локальной итальянской легенде"
    },
    {
        "title": "Дракон со свечой",
        "description": "буквальное значение имени Чжулуна"
    },
    {
        "title": "Дракониды",
        "description": "в мире Кринна из серии \"Dragon Lance\" люди-ящеры"
    },
    {
        "title": "Дракониха",
        "description": "буквальный перевод слова \"Дракайна\" с греческого языка"
    },
    {
        "title": "Драконица",
        "description": "буквальный перевод слова \"Дракайна\" с греческого языка"
    },
    {
        "title": "Дракус",
        "description": "вариант названия Таласыма , болгарского оборотня , в Родопах*"
    },
    {
        "title": "Драсили",
        "description": "у Толкиена в \"Письмах Рождественского Деда\" карликовые лошади, похожие на таксу; верховые животные гоблинов "
    },
    {
        "title": "Драу",
        "description": "вариант написания названия Дроу"
    },
    {
        "title": "Драуг",
        "description": "вариант русскоязычного наименования драйдера"
    },
    {
        "title": "Драуг",
        "description": "в скандинавской мифологии оживший мертвец, вернувшийся в мир живых по собственной воле после насильственной смерти или про призыву сильного колдуна"
    },
    {
        "title": "Драугр",
        "description": "вариант русского написания названия Драуга, исландского призрака"
    },
    {
        "title": "Драук",
        "description": "вариант русскоязычного наименования драйдера"
    },
    {
        "title": "Древо-люди Никитина",
        "description": "в романе Юрия Никитина \"Трое в долине\" племя древо-людей с оригинальным обрядом посвящения во взрослую жизнь"
    },
    {
        "title": "Древоскрип",
        "description": "похожее на ласку существо из промысловых лесов США, трущееся о стволы деревьев и подражающее любому звуку, который издают деревья"
    },
    {
        "title": "Дрекавак",
        "description": "вариант написания названия Дрекаваца, буквально \"ревун\", \"крикун\""
    },
    {
        "title": "Дрекавац",
        "description": "мифическое существо из фольклора южных славян, душа мёртвого некрещёного младенца, в облике человека или зверя с непропорционально большой головой"
    },
    {
        "title": "Дриады",
        "description": "в древнегреческой мифологии нимфы  (божества) деревьев, обитающие в лесах и рощах"
    },
    {
        "title": "Дров",
        "description": "вариант русского написания названия Дроу"
    },
    {
        "title": "Дроу",
        "description": "в германо-скандинавской мифологии и фентези темные эльфы"
    },
    {
        "title": "Дроук",
        "description": "вариант русскоязычного наименования драйдера"
    },
    {
        "title": "Дсоноква",
        "description": "в мифах индейцев Северной Америки (квакиютль) чёрные великанши-людоедки с медными когтями, похищающие детей"
    },
    {
        "title": "Дуана́",
        "description": "вариант названия Девоны у казахов"
    },
    {
        "title": "Дубана́",
        "description": "вариант названия Девоны у киргизов"
    },
    {
        "title": "Дубочуд",
        "description": "вариант названия оригинальной версии энтоподобного существа в мире Ведьмака (А.Сапковский)"
    },
    {
        "title": "Дубу",
        "description": "вариант названия Нанди-бэра, загадочного зверя кенийских лесов, от арабских \"dubb\" и \"dubbha\", соответственно \"медведь\" и \"гиена\""
    },
    {
        "title": "Дувана́б",
        "description": "вариант названия Девоны у киргизов"
    },
    {
        "title": "Дудик",
        "description": "вариант названия лесного существа наподобие Верлиоки в западноукраинском варианте сказки"
    },
    {
        "title": "Дуйнни Марри",
        "description": "вариант русского написания названия Дунья-мара"
    },
    {
        "title": "Дуллахан",
        "description": "в ирландском фольклоре всадник или управляющий повозкой, голова которого находится у него в правой руке"
    },
    {
        "title": "Думана́",
        "description": "вариант названия Девоны у киргизов"
    },
    {
        "title": "Дунтеры",
        "description": "вариант русского написания названия Дантеров (у Степана Печкина)"
    },
    {
        "title": "Дунья-мара",
        "description": "морской человек с острова Мэн, схожий по своему поведению с дружелюбным ирландским мерроу "
    },
    {
        "title": "Дух наследника престола",
        "description": "буквальное значение названия Тхэджагви"
    },
    {
        "title": "Дуэнде",
        "description": "в испанском и португальском фольклоре крохотный народец, нередко выполняющий роль домовых "
    },
    {
        "title": "Дхалион",
        "description": "вариант русского написания названия Харадра, калька с греческого"
    },
    {
        "title": "Дхампир",
        "description": "в балканской мифологии и в современной игровой мифологии дитя вампира  и человеческой женщины; прирожденный охотник на вампиров "
    },
    {
        "title": "Дыббук",
        "description": "вариант русского написания названия Диббук"
    },
    {
        "title": "Дьутпа",
        "description": "в алтайской мифологии фантастические чудовища-драконы , которые обитают у водоемов подземного мира"
    },
    {
        "title": "Дьяблильо",
        "description": "вариант названия рогатых карликов Мамуров в Галисии"
    },
    {
        "title": "Дьявол из Джерси",
        "description": "вариант русского написания названия Джерсийского дьявола, легендарного американского криптида"
    },
    {
        "title": "Дьявол Лидс",
        "description": "вариант названия Джерсийского дьявола, легендарного американского криптида"
    },
    {
        "title": "Дьявольские псы Данди",
        "description": "вариант перевода-транслитерации названия дьявольских псов Дэнди"
    },
    {
        "title": "Дьявольские собаки Дэнди",
        "description": "самая опасная разновидность Неистового гона  из Корнуола; под руководством самого Дьявола или одного из тех, кто стал его человеком, эти собаки охотятся за душами людей"
    },
    {
        "title": "Дэвы",
        "description": "противоречивые сущности духовного плана, у разных народов, вышедших из лона праиндоевропейской общности, игравших различные роли"
    },
    {
        "title": "Дюббук",
        "description": "вариант русского написания названия Диббук"
    },
    {
        "title": "Дюдя",
        "description": "в украинском фольклоре персонификация зимнего холода в облике огромной снежной старухи"
    },
    {
        "title": "Дябдар",
        "description": "в мифах эвенков гигантский змей"
    },
    {
        "title": "Дяоцзингуй",
        "description": "в древнекитайской и буддийской мифологии дух повешенного, разновидность духов-гуй"
    },
    {
        "title": "Еl Bú",
        "description": "оригинальное испанское написание названия Ель Бу, кастильского пугала в облике огромного человекообразного филина"
    },
    {
        "title": "Ебосан",
        "description": "в корейской мифологии злой дух японца, в обличье красного перца обольщающий кореянок в вечерних сумерках"
    },
    {
        "title": "Ёбосан",
        "description": "вариант русского написания названия Ебосана"
    },
    {
        "title": "Евваркее",
        "description": "вариант русского написания имени Юварки"
    },
    {
        "title": "Евник",
        "description": "в белорусской мифологии дух-хранитель евни (помещения для сушки снопов разных зерновых культур)"
    },
    {
        "title": "Ёгви",
        "description": "вариант названия Мименгви, злых блуждающих духов корейского фольклора"
    },
    {
        "title": "Егорьева стая",
        "description": "вариант названия Первач-псов, ославяненая калька с европейских гончих Гавриила "
    },
    {
        "title": "Единорог",
        "description": "в мифологии (а в последствии и в фэнтези) конь с единственным рогом во лбу, символ духовной чистоты"
    },
    {
        "title": "Единорог-лев",
        "description": "перевод англоязычной версии названия сечжи"
    },
    {
        "title": "Ежеринис",
        "description": "духи-божества озёр в литовской мифологии"
    },
    {
        "title": "Ёкай",
        "description": "общее название всех антропоморфных демонов  японского фольклора"
    },
    {
        "title": "Екек",
        "description": "вампироподобные  существа из филиппинского фольклора, полулюди-полуптицы, охотящиеся по ночам на беременных женщин"
    },
    {
        "title": "Ёксёкю",
        "description": "мифическая многоголовая царь-птица, частый персонаж долганских сказок и героического эпоса олонгко"
    },
    {
        "title": "Ексекю",
        "description": "вариант написание названия Ёксёкю, многоголовой царь-птицы из фольклора долган и якутов"
    },
    {
        "title": "Елмавыз",
        "description": "у ногайцев название демоницы в облике старухи-людоедки в лохмотьях"
    },
    {
        "title": "Ёма",
        "description": "один из наиболее популярных мифологических и фольклорных образов коми, аналогичный русской Бабе Яге "
    },
    {
        "title": "Еминеж",
        "description": "нартском эпосе адыгов чудовище, олицетворение сил, враждебных нартам"
    },
    {
        "title": "Ен",
        "description": "вариант названия пицен, духа-хозяина леса у западносибирских татар"
    },
    {
        "title": "Ендарь",
        "description": "в русском фольклоре сказочный зверь, питающийся воздухом"
    },
    {
        "title": "Ёндон",
        "description": "в корейской мифологии домашний дух, следящий за чистотой и порядком"
    },
    {
        "title": "Ене-кижи",
        "description": "вариант названия Орекеннеров, в мифологии шорцев женских духов предков, являющихся покровителями домашнего очага"
    },
    {
        "title": "Енпери́",
        "description": "вариант названия пицен, духа-хозяина леса у западносибирских татар"
    },
    {
        "title": "Епосъ",
        "description": "вариант славянского наименования Удода"
    },
    {
        "title": "Ератнікі",
        "description": "белорусское написание названия Ератников"
    },
    {
        "title": "Ератники",
        "description": "в белорусской и русской мифологии проклятые колдуны, обреченные после смерти возвращаться упырями , вредить людям или друг другу"
    },
    {
        "title": "Ерестуны",
        "description": "вариант русского написания названия Ератников"
    },
    {
        "title": "Еретики",
        "description": "вариант русского написания названия Ератников"
    },
    {
        "title": "Еретицы",
        "description": "вариант русского названия Ератников женского рода"
    },
    {
        "title": "Еретники",
        "description": "вариант русского написания названия Ератников"
    },
    {
        "title": "Еретницы",
        "description": "вариант русского названия Ератников женского рода"
    },
    {
        "title": "Еритики",
        "description": "вариант русского написания названия Ератников"
    },
    {
        "title": "Ёрмунганд",
        "description": "мировой змей из скандинавской мифологии, средний сын Локи и Ангрбоды"
    },
    {
        "title": "Естай",
        "description": "вариант названия Кокены, южноамериканского духа-покровителя лам"
    },
    {
        "title": "Ётай",
        "description": "распространенный в рунета вариант написания названия Дзятай кириллицей"
    },
    {
        "title": "Етун",
        "description": "вариант русского написания слова \"Йотун\""
    },
    {
        "title": "Ёўнік",
        "description": "оригинальное белорусское написание наименования \"евник\""
    },
    {
        "title": "Ефасыинати",
        "description": "в славянском бестиарии мифический народ, обладающий способностями насылать порчу"
    },
    {
        "title": "Ефимон",
        "description": "у русских Архангельской области персонаж, которым пугали детей перед Великим постом, персонификация поста"
    },
    {
        "title": "Ехидна",
        "description": "в греческой мифологии титанида , превращенная богами в чудовище со змеиным хвостом"
    },
    {
        "title": "Ехидна стоглавая",
        "description": "прозвище Ладона у Аристофана"
    },
    {
        "title": "Ехидны",
        "description": "в средневековых бестиариях гады, до пупа вид человека имеющие, да хвост крокодила, кои срамным образом совокупляются"
    },
    {
        "title": "Ехидный",
        "description": "одно из прозвищ Аспида (в Архангельской губернии)"
    },
    {
        "title": "Ешап",
        "description": "в эпосе ингушей и чеченцев антропоморфное чудовище с девятью глазами, девятью руками и ногами, охраняющее вход в мир мертвых"
    },
    {
        "title": "Жабалака",
        "description": "согласно Афанасьеву, оборотень  из белорусского фольклора, являющийся в виде жабы или лягушки"
    },
    {
        "title": "Жалезная баба",
        "description": "оригинальное белорусское написание названия Железной бабы"
    },
    {
        "title": "Жалезны чалавек",
        "description": "оригинальное белорусское написание названия железного человека, мифического охранителя Полесских болот"
    },
    {
        "title": "Жалмавыз",
        "description": "у казанских татар название демоницы в облике старухи-людоедки в лохмотьях"
    },
    {
        "title": "Жалмауыз кемпір",
        "description": "оригинальное казахское написание названия семиголовой демоницы Жалмауыз кемпир"
    },
    {
        "title": "Жалмауыз кемпир",
        "description": "в мифологии казахов и киргизов, злое демоническое существо в образе старухи, нередко обладающей семью головами"
    },
    {
        "title": "Жалмовиз кампир",
        "description": "у узбеков вариант названия демоницы в облике старухи-людоедки в лохмотьях"
    },
    {
        "title": "Жалязнячка",
        "description": "вариант местного (под влиянием белорусского языка) произношения названия Железнячки, старухи-пугала"
    },
    {
        "title": "Жалящий Червь",
        "description": "прозвище Цзяочун, духа всех жалящих насекомых в китайской мифологии"
    },
    {
        "title": "Жаракака",
        "description": "бразильский вариант названия Бруксы, португальской вампирши "
    },
    {
        "title": "Жареник",
        "description": "в фольклоре Вологодской области, существо, живущее в гороховом поле, в огороде, персонификация полуденного жара"
    },
    {
        "title": "Жареница",
        "description": "в фольклоре Русского Севера, живущий в подовине у печки злой дух, который показывается в огненном сиянии"
    },
    {
        "title": "Жареница",
        "description": "в поверьях Вологодчины полуденный дух  женского рода, живущий в огороде и в гороховом поле"
    },
    {
        "title": "Жевжик",
        "description": "в белорусской мифологии (согласно записей П.Древлянского), покровитель рек в облике небольшого старичка с тонкими конечностями, длинной шеей и рыжей бородой"
    },
    {
        "title": "Жевжык",
        "description": "вариант русского написания названия Жевжика у Древлянского"
    },
    {
        "title": "Жеводанский зверь",
        "description": "легендарный волкоподобный зверь-людоед, терроризировавший север французской провинции Жеводан в 60-х годах XVIII века"
    },
    {
        "title": "Жез Тырнак",
        "description": "вариант написания названия казахской медноносой демоницы Жезтырнак"
    },
    {
        "title": "Жезтырнак",
        "description": "в мифологии казахов и ряда родственных им тюркских народов, злое демоническое существо в облике красивой молодой женщины с медными когтями"
    },
    {
        "title": "Жезтырнақ",
        "description": "оригинальное казахское написание названия Жезтырнак, буквально \"медный коготь\""
    },
    {
        "title": "Жеки",
        "description": "балкарское и карачаевское название ацанов"
    },
    {
        "title": "Железная баба",
        "description": "в белорусском фольклоре страшное пугало в облике бабы-жабы с железным крюком, живущее в полях и огородах и хватающее детей, которые без разрешения бегают за горохом"
    },
    {
        "title": "Железная бабка",
        "description": "вариант названия Железнячки, детского пугала с Брянщины"
    },
    {
        "title": "Железный человек",
        "description": "в фольклоре Полесья мифический железный великан, живущий в болоте или заболоченном лесу и охраняющий свою территорию от посягательств и незваных гостей"
    },
    {
        "title": "Железнячка",
        "description": "в приграничных с Беларусью районах России старуха-пугало с железными грудьми"
    },
    {
        "title": "Желмогуз кемпиру",
        "description": "вариант киргизского написания названия семиголовой демоницы Жалмауыз кемпир"
    },
    {
        "title": "Жена ясеня",
        "description": "буквальное значение имени Аскефруа, германо-скандинавской нимфы ясеня"
    },
    {
        "title": "Женщина с двумя ртами",
        "description": "буквальный перевод с японского названия Футакути-онны"
    },
    {
        "title": "Женщина с длинной шеей (轆轤首)",
        "description": "оригинальное японское написания названия Рокуроккуби и его буквальный перевод"
    },
    {
        "title": "Женщина с побережья",
        "description": "буквальное значение названия Исоонны"
    },
    {
        "title": "Женщина с разрезанным ртом",
        "description": "буквальный перевод названия мстительного японского духа Кутисакэ-онна"
    },
    {
        "title": "Женьюй",
        "description": "вариант написания кириллицей названия Жэньюй, китайской четвероногой рыбы"
    },
    {
        "title": "Жердяй",
        "description": "персонаж славянской мифологии, нечистая сила, очень длинный и худой дух, бродящий ночью по улицам"
    },
    {
        "title": "Живоглот",
        "description": "прозвище Вавельского цмока, связанное с тем, что он проглатывал жертв целиком"
    },
    {
        "title": "Жигана",
        "description": "вариант названия чудовищного кита из славянских бестиариев"
    },
    {
        "title": "Жигина",
        "description": "вариант названия чудовищного кита из славянских бестиариев"
    },
    {
        "title": "Жиж",
        "description": "русское написание названия Жыжа, белорусского духа огня"
    },
    {
        "title": "Жиро́вый",
        "description": "вариант названия Жировика, домового духа славянской мифологии"
    },
    {
        "title": "Жировик",
        "description": "по славянской мифологии один из многочисленных домовых духов , мелкий пакостник, да любитель тепла"
    },
    {
        "title": "Жировой чёрт",
        "description": "вариант названия Жировика, домового духа славянской мифологии"
    },
    {
        "title": "Житень",
        "description": "один из вариантов названия Полевика, калька с белорусского написания"
    },
    {
        "title": "Житный дед",
        "description": "вариант названия Полевика"
    },
    {
        "title": "Жувжа",
        "description": "вариант названия Жевжика у литовцев Гродненской Губернии"
    },
    {
        "title": "Жуть",
        "description": "вариант русского перевода названия Грима, предложенный Николаем Гореловым"
    },
    {
        "title": "Жуть-с-церковного-двора",
        "description": "вариант русского перевода названия Церковного грима от Николая Горелова"
    },
    {
        "title": "Жыж",
        "description": "в белорусском фольклоре дух огня, который постоянно расхаживает под землей, испуская из себя пламя"
    },
    {
        "title": "Жыжаль",
        "description": "вариант имени Жыжа, белорусского духа огня"
    },
    {
        "title": "Жыцень",
        "description": "один из белорусских вариантов названия Полевика"
    },
    {
        "title": "Жэньюй",
        "description": "в древнекитайском фольклоре рыба с четырьмя ногами и человеческим лицом"
    },
    {
        "title": "Жэрэтва",
        "description": "гуцульское название Шаркани"
    },
    {
        "title": "Жэўжык",
        "description": "белорусское написание названия Жевжика"
    },
    {
        "title": "Забала",
        "description": "версия имени одного из Сарамейя"
    },
    {
        "title": "Загрыбаст",
        "description": "вариант перевода названия Гриндилоу на русский язык"
    },
    {
        "title": "Зазовка",
        "description": "в фольклоре северо-запада Беларуси, локальная лесная демоница в облике прекрасной девушки с длинными волосами, которая завораживала юношей и заводила их в чащу"
    },
    {
        "title": "Зазоўка",
        "description": "оригинальное написание имени \"Зазовка\" по-белорусски"
    },
    {
        "title": "Заккум",
        "description": "в арабской мифологии адское дерево с плодами в виде демонических  голов"
    },
    {
        "title": "Залзанагый",
        "description": "в фольклоре народов Дагестана злой дух, персонификация болезней в облике огромной лохматой женщины с длинным носом"
    },
    {
        "title": "Заны",
        "description": "в албанской мифологии волшебные хранительницы гор и неустрашимые девы-воительницы, часто помогающие героям в албанских сказаниях"
    },
    {
        "title": "Зашики-онна",
        "description": "искаженный вариант названия Дзасики-онна"
    },
    {
        "title": "Збігленята",
        "description": "оригинальное украинское написание названия похороненных до крещения детей, становящихся спустя семь лет нечистой силой"
    },
    {
        "title": "Збигленята",
        "description": "согласно фольклору гуцулов, похороненные некрещенными дети, чьи души спустя семь лет становятся нечистой силой"
    },
    {
        "title": "Збуратор",
        "description": "в румыно-молдавской мифологии атмосферный дракон , также выступающий как демон-искуситель, аналогичный инкубу "
    },
    {
        "title": "Зверь Рыкающий",
        "description": "в кельтской мифологии и в европейских легендах о короле Артуре фантастический зверь с львиным телом, змеиной головой, оленьими ногами, издававший ужасный рев"
    },
    {
        "title": "Зверь-мираж",
        "description": "вариант перевода названия зверя, путающего следы"
    },
    {
        "title": "Зверь-путающий-следы",
        "description": "пантера с лишней парой лап и щупальцами на спине"
    },
    {
        "title": "Звыхленик",
        "description": "у гуцулов дух похороненного ребенка, не получившего крещения в течении семи лет и ставшего из-за этого нечистой силой"
    },
    {
        "title": "Здухаћ",
        "description": "оригинальное сербское написание названия здухача"
    },
    {
        "title": "Здухач",
        "description": "по сербским и черногорским поверьям, человек или животное с демоническими свойствами, обладающие способностью бороться с непогодой, защищать свои угодья от нападения других атмосферных демонов"
    },
    {
        "title": "Зеериттер",
        "description": "вариант русского написания названия Зириддара"
    },
    {
        "title": "Зелёзны чоловек",
        "description": "вариант локального произношения названия железного человека на Полесье"
    },
    {
        "title": "Зелёнозубая Дженни",
        "description": "вариант русского написания имени озёрной страшилки родом из графства Ланкашир"
    },
    {
        "title": "Зеленозубая Джинни",
        "description": "вариант имени Дженни Зеленые Зубы, озёрной страшилки с северо-запада Англии"
    },
    {
        "title": "Зелёные дети Вулпита",
        "description": "дети зелёного цвета, согласно средневековой легенде, найденные на поле возле Вулпита в Восточной Англии в XII веке"
    },
    {
        "title": "Зелигены",
        "description": "в немецком фольклоре женские лесные духи, прекрасные длинноволосые блондинки"
    },
    {
        "title": "Зелязнячка",
        "description": "вариант местного произношения названия Железнячки, старухи-пугала"
    },
    {
        "title": "Землебряк",
        "description": "вариант перевода названия Агропельтера из американского фольклора"
    },
    {
        "title": "Земляная кошка",
        "description": "по поверьям жителей Урала подземная кошка, охраняющая клады"
    },
    {
        "title": "Земляной олень",
        "description": "в мифологии коми (также ряда народов Сибири и Дальнего Востока) рогатое существо (полузверь-полурыба), образ которого возник в результате знакомства с останками тел мамонтов"
    },
    {
        "title": "Земниекс",
        "description": "в латышской языческой мифологии дух, хозяин и покровитель дома, обеспечивающий плодородие, благосостояние, здоровье людей и животных"
    },
    {
        "title": "Зеп норашри",
        "description": "написание кирилицей наименования мужчин-киннаров в Мьянме"
    },
    {
        "title": "Зеркало за облаками",
        "description": "вариант перевода названия Унгайкё, зеркала-цукумогами "
    },
    {
        "title": "Зилант",
        "description": "татарский мифологический и геральдический монстр"
    },
    {
        "title": "Зима",
        "description": "версия имени одного из Сарамейя"
    },
    {
        "title": "Зириддар",
        "description": "средневековое существо из разряда морских химер , представляющее собой морского кентавроида , у которого облаченное в доспехи тело рыцаря посажено на тело большой рыбины"
    },
    {
        "title": "Зитирон",
        "description": "одна из кириллических версий написания варианта наименования Зеериттера"
    },
    {
        "title": "Зиф",
        "description": "в средневековых бестиариях огромная рыба с перепончатыми лапами вместо боковых плавников и острым как бритва клювом"
    },
    {
        "title": "Зифиус",
        "description": "вариант русского написания названия Зифа"
    },
    {
        "title": "Златорог",
        "description": "легендарная серна, жившая в словенских Альпах"
    },
    {
        "title": "Злая Дженни",
        "description": "вариант имени Дженни Зеленые Зубы, озёрной страшилки с северо-запада Англии"
    },
    {
        "title": "Злидні",
        "description": "украинское написание названия злыдней"
    },
    {
        "title": "Злобоглазы",
        "description": "вариант русского названия Бехолдеров"
    },
    {
        "title": "Злыдні",
        "description": "белорусское написания названия злыдней"
    },
    {
        "title": "Злыдни",
        "description": "в славянском фольклоре мелкие пакостные создания"
    },
    {
        "title": "Злыдня",
        "description": "в белорусском фольклоре недоброе существо в образе невидимой женщиной без языка, глаз и ушей"
    },
    {
        "title": "Змајевити",
        "description": "вариант сербского названия здухача"
    },
    {
        "title": "Змеевна",
        "description": "русский вариант написания названия Вужалки"
    },
    {
        "title": "Змей",
        "description": "одно из названий Цмока, славянских прозвищ Дракона "
    },
    {
        "title": "Змок",
        "description": "русское написание польского названия Цмока, согласно Древлянскому"
    },
    {
        "title": "Змяёўна",
        "description": "белорусский вариант названия Вужалки"
    },
    {
        "title": "Зніч",
        "description": "литовское (у древних яцвягов) имя Жыжа, духа огня"
    },
    {
        "title": "Зніч",
        "description": "белорусское написание названия Зничи"
    },
    {
        "title": "Знич",
        "description": "неугасимый огонь в белорусской и литовской мифологиях; священный огонь, воплощение памяти"
    },
    {
        "title": "Зомби",
        "description": "ожившленный с помощью магии вуду мертвец"
    },
    {
        "title": "Зонтик-призрак",
        "description": "перевод одного из названий каса-обакэ"
    },
    {
        "title": "Зоригами",
        "description": "вариант написания названия Дзоригами кириллицей"
    },
    {
        "title": "Зу",
        "description": "вариант прочтения аккадского названия Анзуда"
    },
    {
        "title": "Зу",
        "description": "вариант имени Пазузу"
    },
    {
        "title": "Зубная фея",
        "description": "популярный на западе сказочный персонаж, который даёт ребёнку небольшую сумму денег или подарок вместо выпавшего молочного зуба, положенного под подушку"
    },
    {
        "title": "Зуву",
        "description": "появляюшийся в фильме \"Преступления Грин-де-Вальда\" мифический китайский зверь, похожий на длиннохвостого огненного тигра и способный за день преодолевать расстояние в тысячу ли*"
    },
    {
        "title": "Зюзик",
        "description": "вариант имени зюзи"
    },
    {
        "title": "Зюзя",
        "description": "в белорусской мифологии дух зимы, воплощение холода, а также локальный аналог Деда Мороза"
    },
    {
        "title": "Иары",
        "description": "русалки -искусительницы из мифологии коренного населения Бразилии"
    },
    {
        "title": "Иббур",
        "description": "\"добрая\" разновидность диббука"
    },
    {
        "title": "Иварасамбе",
        "description": "в фольклоре айнов черный демон  с длинными ушами и торчащими из пасти нижними клыками"
    },
    {
        "title": "Игкилики",
        "description": "вариант произношения названия Ыхкиликов"
    },
    {
        "title": "Иглице",
        "description": "название лидерца, демонического любовника и домового духа, у словацких венгров, живущих на Житнем острове"
    },
    {
        "title": "Иглогривы",
        "description": "вариант русскоязычного названия квилборов"
    },
    {
        "title": "Игонг",
        "description": "вариант названия Кикиморы"
    },
    {
        "title": "Игонь",
        "description": "вариант названия Кикиморы"
    },
    {
        "title": "Игоша",
        "description": "в русских поверьях дух мертворожденного или умершего до крещения младенца, безрукий и безногий урод"
    },
    {
        "title": "Игрец",
        "description": "в русском фольклоре разновидность домового , дух, который подшучивает над людьми"
    },
    {
        "title": "Идзю",
        "description": "японский обезьяноподобный ёкай , готовый за еду переносить тяжелые грузы через горные перевалы"
    },
    {
        "title": "Идичу",
        "description": "вариант названия в Бермео баскского ночного духа Иелчу"
    },
    {
        "title": "Идльквели",
        "description": "\"злые киты\", общее название мифических морских монстров исландского фольклора"
    },
    {
        "title": "Иеле",
        "description": "в румынском фольклоре зловредные женские духи лесов и полей, аналоги восточнославянским русалкам  и южнославянским самовилам "
    },
    {
        "title": "Иелчу",
        "description": "в баскской мифологии блуждающий огонек в виде человекообразного ночного духа, призрачной свиньи или птицы, изрыгающей из клюва огонь"
    },
    {
        "title": "Иеракосфинкс",
        "description": "вариант русского написания названия Хиеракосфинкса"
    },
    {
        "title": "Избной",
        "description": "вариант названия домового в крестьянском доме, бытующий в Олонецком крае"
    },
    {
        "title": "Ий-э",
        "description": "чувашский вариант названия Эе, духов-покровителей природных и культурных объектов в фольклоре тюркских народов"
    },
    {
        "title": "Ийĕ",
        "description": "чувашский вариант названия Эе, духов-покровителей природных и культурных объектов в фольклоре тюркских народов"
    },
    {
        "title": "Ийе",
        "description": "вариант названия Эе, духов-покровителей природных и культурных объектов в фольклоре тюркских народов"
    },
    {
        "title": "Икирё",
        "description": "в японской мифологии, призрак живого человека, аналог астральной проекции"
    },
    {
        "title": "Икирё:",
        "description": "вариант написания названия Икирё кириллицей"
    },
    {
        "title": "Икудзи",
        "description": "вариант написания названия морского чудовища Икути"
    },
    {
        "title": "Икути",
        "description": "огромные морские чудовища, которые странствуют в открытом море у берегов Японии"
    },
    {
        "title": "Иллитиды",
        "description": "в играх серии D&D (Dungeons & Dragons) вымышленная раса худощавых гуманоидов с кальмароподобными лицами и высокоразвитыми ментальными способностями"
    },
    {
        "title": "Илофаи",
        "description": "в славянском бестиарии почти невесомый народ, ничего не делающий, но кормящийся только овощами"
    },
    {
        "title": "Илоѳаи",
        "description": "оригинальное написание названия Илофаев в славянском бестиарии"
    },
    {
        "title": "Им-Дугуд",
        "description": "вариант имени Анзуда"
    },
    {
        "title": "Имапинуа ",
        "description": "имя Седны среди эскимосов Восточной Гренландии, обозначающее «мать моря»"
    },
    {
        "title": "Имбунче",
        "description": "один из самых жутких и в то же время жалких персонажей мифологической фауны чилийского острова Чилоэ"
    },
    {
        "title": "Имдугуд",
        "description": "вариант имени Анзуда"
    },
    {
        "title": "Имеющий шею лошади",
        "description": "вариант перевода имени Хаягривы, конеголового персонажа индийской мифологии"
    },
    {
        "title": "Имори",
        "description": "согласно японскому фольклору, призраки мёртвых воинов, воплотившиеся в гекконов"
    },
    {
        "title": "Имп",
        "description": "мелкий бес в европейском фольклоре и в фэнтези"
    },
    {
        "title": "Импундулу",
        "description": "птица грома в поверьях народов Африканского континента"
    },
    {
        "title": "Имуги",
        "description": "в корейской мифологии огромный морской змей, который может стать драконом "
    },
    {
        "title": "Инапертва",
        "description": "в мифологических представлениях аборигенов-тасманийцев незавершенные существа, жившие на земле до людей"
    },
    {
        "title": "Инвунче",
        "description": "вариант названия Имбунче, изувеченного монстра-хранителя пещеры чилийских ведьм"
    },
    {
        "title": "Ингамэ",
        "description": "вариант русского написания названия Инугами, японского пса-фамильяра"
    },
    {
        "title": "Индрик",
        "description": "по славянской мифологии могучий подвид единорога , способный разгулявшись \"всколдыбать\" всю вселенную"
    },
    {
        "title": "Индский червь",
        "description": "большой белый плотоядный червь, обитавший в реке Инд в Азии"
    },
    {
        "title": "Инеистые великаны",
        "description": "в германо-скандинавской мифологии первые живые существа, появившиеся в мире ещё до богов и людей, Хримтурсы"
    },
    {
        "title": "Инене",
        "description": "в фольклоре онге, коренного народа Андаманских островов, бледные призраки людей, умерших естественной смертью"
    },
    {
        "title": "Инепут",
        "description": "вариант написания имени \"Инпут\" кириллицей"
    },
    {
        "title": "Инженеры",
        "description": "вариант названия расы Космических жокеев в фильме \"Прометей\""
    },
    {
        "title": "Инклюз",
        "description": "дух-обогатитель в украинском и польском фольклоре, хозяин зачарованных денег"
    },
    {
        "title": "Инкуб",
        "description": "вариант русского названия Инкубуса"
    },
    {
        "title": "Инкубус",
        "description": "в средневековой европейской традиции демон -искуситель мужского пола"
    },
    {
        "title": "Ино",
        "description": "в корейской мифологии русалка , обитающая в Восточном (Японском) море, около острова Чеджудо"
    },
    {
        "title": "Иног",
        "description": "вариант названия Ногай-птицы, древне-русское название Грифона "
    },
    {
        "title": "Инокефалы",
        "description": "понятие, предложенное Ненадом Гоудой для обозначения всяких монстров, у которых на человеческом теле нечеловеческая голова"
    },
    {
        "title": "Инпеут ",
        "description": "вариант написания имени \"Инпут\" кириллицей"
    },
    {
        "title": "Инпу",
        "description": "вариант написания неэллинизированного имени \"Анубиса\" кириллицей"
    },
    {
        "title": "Инпут",
        "description": "в египетской мифологии шакалоголовая  богиня бальзамирования и мумификации, жена или женская ипостась бога Анубиса"
    },
    {
        "title": "Инуа",
        "description": "в мифах эскимосов дух-хранитель скал, озер, направлений ветра, а также человека и животных"
    },
    {
        "title": "Инугами",
        "description": "фамильяр или личный дух в облике пса, используемый магами Западной Японии для всякого рода гнусных дел"
    },
    {
        "title": "Иные (Others)",
        "description": "более часто используемое в книгах Дж.Р.Р.Мартина название Белых Ходоков, однако не прижившееся в экранизации"
    },
    {
        "title": "Иныж",
        "description": "многоглавый великан-циклоп  в нартском эпосе и мифологии кавказских народов"
    },
    {
        "title": "Иопод",
        "description": "человек с лошадиными копытами, упрощенная версия кентавра "
    },
    {
        "title": "Ипермек",
        "description": "имя львиноголового бога Апедемака, мероитское по своему происхождению, но написанное египетскими иероглифами"
    },
    {
        "title": "Ипет",
        "description": "вариант написания имени \"Опет\" кириллицей"
    },
    {
        "title": "Ипоталасы",
        "description": "в античной мифологии миксантропные создания, сопровождающие морских божеств"
    },
    {
        "title": "Иппотрилл",
        "description": "в средневековой европейской геральдике причудливый верблюд с мордой вепря и копытами вола"
    },
    {
        "title": "Ипу",
        "description": "вариант написания имени \"Опет\" кириллицей"
    },
    {
        "title": "Иратшо",
        "description": "название мелкого доброжелательного беса баскской мифологии, единственное число от множественного Иратшоак"
    },
    {
        "title": "Иратшоак",
        "description": "в баскской мифологии мелкие бесы, доброжелательные к людям, склонные помогать в делах за символическое вознаграждение"
    },
    {
        "title": "Иригами",
        "description": "вариант русского написания названия Инугами, японского пса-фамильяра"
    },
    {
        "title": "Иричу",
        "description": "вариант названия в Бермео баскского ночного духа Иелчу"
    },
    {
        "title": "Иркоцервус",
        "description": "вариант названия Трагелафа"
    },
    {
        "title": "Ирландский феникс",
        "description": "птица из волшебного мира Гарри Поттера, также известная как Авгур"
    },
    {
        "title": "Иситуалангценгце",
        "description": "вариант написания названия Туалангценгце, гиены с корзиной вместо головы из зулусской мифологии"
    },
    {
        "title": "Иснаши",
        "description": "вариант названия Мапингуари, лесного одноглазого чудовища с пастью на животе"
    },
    {
        "title": "Исогаси",
        "description": "согласно японскому фольклору, синекожий монстр с висячими ушами, большим носом и толстым свисающим изо рта языком, олицетворяющий беспокойство"
    },
    {
        "title": "Исогаши",
        "description": "вариант написания кириллицей названия Исогаси, японского ёкая , олицетворяющего беспокойство"
    },
    {
        "title": "Исоонна",
        "description": "в японском фольклоре коварный морской ёкай , являющийся в виде девушки, просящей черпачок..."
    },
    {
        "title": "Исполины",
        "description": "вариант транскрибирования наименования \"рефаимы\" в русском Синодальном переводе"
    },
    {
        "title": "Испы",
        "description": "адыгейское название ацанов"
    },
    {
        "title": "Исхиапод",
        "description": "вариант названия Скиапода, коим последний назван в романе Умберто Эко \"Баудолино\""
    },
    {
        "title": "Итаква",
        "description": "вариант названия Вендиго в \"Мифах Ктулху\" Говарда Лавкрафта"
    },
    {
        "title": "Итанеси ",
        "description": "в славянском бестиарии народ с двумя парами огромных ушей"
    },
    {
        "title": "Итати",
        "description": "согласно японской мифологии, ласки или куницы, ставшие оборотнями  по достижению преклонного возраста"
    },
    {
        "title": "Итирэн-бодзу",
        "description": "цукумогами , возникающие из столетних четок с молитвенными шариками (четками) отогидзоси"
    },
    {
        "title": "Итримубе",
        "description": "в фольклоре мальгашей (Мадагаскар) фантастическое чудовище, смесь великана-людоеда и семиглавой гидры"
    },
    {
        "title": "Иттан-момэн",
        "description": "в японском фольклоре летающая полоса белой хлопковой ткани, способная удушить человека, обернувшись вокруг его головы"
    },
    {
        "title": "Ифрит",
        "description": "в мусульманской мифологии и в фэнтези подвид джинна , огненный элементаль  и адский демон "
    },
    {
        "title": "Ихневмон",
        "description": "священное животное египтян и житель средневековых бестиариев, известный тем, что проникает в глотку спящего крокодила"
    },
    {
        "title": "Ихтиокентавры",
        "description": "существа с человеческим торсом, передними ногами коня или льва и рыбьим хвостом"
    },
    {
        "title": "Ицумадэ",
        "description": "в японской мифологии химерическая птица с человеческим лицом, появляющаяся в местах массовой гибели людей"
    },
    {
        "title": "Ицумадэн",
        "description": "вариант названия Ицумадэ"
    },
    {
        "title": "Ичöтик",
        "description": "написание кириллицей названия Ичетика на коми-зырянском языке, буквально \"маленький\""
    },
    {
        "title": "Ичетик",
        "description": "по славянской и коми-зырянской мифологии мелкий злой дух из рода водяных  и помощник их"
    },
    {
        "title": "Иччи",
        "description": "в традиционных верованиях якутов духи-хозяева предметов, вещей, явлений природы или определённых мест"
    },
    {
        "title": "Ишкус",
        "description": "вариант названия чудовищной великанши Дсоноква у племени маках"
    },
    {
        "title": "Ия",
        "description": "татарский вариант названия Эе, духов-покровителей природных и культурных объектов в фольклоре тюркских народов"
    },
    {
        "title": "Йадла́нин",
        "description": "вариант названия Залзанагый у рутульцев, буквально \"мать болезней\""
    },
    {
        "title": "Йаконий",
        "description": "вариант написания названия Ясконтия, рыбы-острова"
    },
    {
        "title": "Йара-ма-йа-вхо",
        "description": "вариант написания названия Яра-ма-йха-ху, предложенный авторами \"Книги монстров и бестий\""
    },
    {
        "title": "Йастай",
        "description": "вариант названия Кокены, южноамериканского духа-покровителя лам"
    },
    {
        "title": "Йейл",
        "description": "вариант русского написания названия Эала, калька с английского"
    },
    {
        "title": "Йель",
        "description": "вариант русского написания названия Эала"
    },
    {
        "title": "Йерфф",
        "description": "шведское название Гулона"
    },
    {
        "title": "Йет-гончие",
        "description": "вариант русского написания девонширского названия Дьявольских псов Дэнди"
    },
    {
        "title": "Йети",
        "description": "мифический гуманоид (гоминид), предположительно населяющий заснеженную часть Гималаев"
    },
    {
        "title": "Йиена",
        "description": "в мифологии различных африканских народов злобный дух, обитающий в могилах и питающийся свежими трупами"
    },
    {
        "title": "Йинк-вой",
        "description": "вариант названия Земляного оленя (мамонта) у хантов реки Сыни, переводимый как \"водяной зверь\""
    },
    {
        "title": "Йиры",
        "description": "вариант русского написания названия Иар, бразильских русалок "
    },
    {
        "title": "Йови",
        "description": "вариант названия Воуви, австралийской шестилапой ящерицы"
    },
    {
        "title": "Йок-йок",
        "description": "женский дух-оборотень , которому поклоняются австралийские аборигены; русалка , живущая в священных водяных ямах"
    },
    {
        "title": "Йольский Вэттэ",
        "description": "в рождественском фольклоре Дании ползучее козлообразное животное с хвостом, длинной шерстью и восемью рогами"
    },
    {
        "title": "Йольский Козел",
        "description": "вариант названия Йольского Вэттэ, а также самостоятельный рождественский персонаж"
    },
    {
        "title": "Йольский кот",
        "description": "жуткий огромный кот в исландском фольклоре, который поедает на Рождество всех тех, кто не приобрёл себе новую шерстяную одежду за уходящий год"
    },
    {
        "title": "Йормунганд",
        "description": "вариант русскоязычного написания имени Ёрмунганд"
    },
    {
        "title": "Йормунгандр",
        "description": "вариант русскоязычного написания имени Ёрмунганд"
    },
    {
        "title": "Йорт иясе",
        "description": "вариант татарского написания названия Ой иясе, духа-хозяина дома, домового "
    },
    {
        "title": "Йорт эйяхе",
        "description": "вариант башкирского написания названия Ой иясе, духа-хозяина дома, домового "
    },
    {
        "title": "Йотай",
        "description": "вариант написания названия Дзятай кириллицей"
    },
    {
        "title": "Йотуны",
        "description": "в германо-скандинавской мифологии великаны, чудовища земные и морские, порождения Локи"
    },
    {
        "title": "Йырси кузь",
        "description": "вариант названия Мунчомурта, удмуртского духа бани"
    },
    {
        "title": "К'тулу",
        "description": "вариант русского написания имени Ктулху"
    },
    {
        "title": "Кäр-балык",
        "description": "вариант названия Земляного оленя (мамонта) у алтайских народов, переводимый как \"мамонт-рыба\""
    },
    {
        "title": "Кікімара балотная",
        "description": "белорусское написание названия кикиморы болотной"
    },
    {
        "title": "Ка́кос",
        "description": "вариант русского написания имени Кака"
    },
    {
        "title": "Каапора",
        "description": "вариант названия Курупиры, бразильского лешего"
    },
    {
        "title": "Кабехет",
        "description": "вариант написания имени \"Кебхут\" кириллицей"
    },
    {
        "title": "Кабилл-Ушти",
        "description": "в фольклоре острова Мэн опасный и кровожадный водяной конь"
    },
    {
        "title": "Кабиры",
        "description": "в греческих поверьях карлики в капюшонах-невидимках, считавшиеся божествами-хранителями потерпевших кораблекрушение"
    },
    {
        "title": "Каботер",
        "description": "старо-германский, южно-голландский (бурский) вариант названия Кабутерманнекина"
    },
    {
        "title": "Кабутерманнекин",
        "description": "в голландском и датском фольклоре трудолюбивый мельничный дух"
    },
    {
        "title": "Кав-кав",
        "description": "вариант названия мальтийского рождественского оборотня  Гавгав"
    },
    {
        "title": "Кава-акаго",
        "description": "согласно японскому фольклору, родичи каппы , ёкаи -обманщики, которые выглядят как маленькие дети с красной кожей"
    },
    {
        "title": "Кавел-уштье",
        "description": "вариант кириллического транскрибирования наименования \"Cabyll-Ushtey\""
    },
    {
        "title": "Кави́ры",
        "description": "вариант русского написания названия Кабиров"
    },
    {
        "title": "Кавказский орел",
        "description": "прозвище Эфона, орла, клевавшего печень Прометея"
    },
    {
        "title": "Кавтар кари",
        "description": "вариант лакского названия Кушкафтар, злого духа леса в облике безобразной старухи"
    },
    {
        "title": "Кавтчо",
        "description": "в фольклоре рыбаков чилийского острова Чилоэ человекоподобное существо огромного роста со странным мерцающим светом, исходящим из груди"
    },
    {
        "title": "Кадехо",
        "description": "демонический  пес-оборотень  из мезоамериканского фольклора"
    },
    {
        "title": "Каджи",
        "description": "в грузинской мифологии природные духи, мужская часть которых отличается ужасающим обликом, а женская — волшебной красотой"
    },
    {
        "title": "Каджк",
        "description": "волшебный народ армянской мифологии, духи ветров и войн, повелители стихий, способные менять свой облик и становиться невидимыми"
    },
    {
        "title": "Кадук",
        "description": "в белорусском и польском фольклоре часто упоминаемый в проклятиях нечистый дух, ответственный за болезни и припадки"
    },
    {
        "title": "Каж",
        "description": "в мифологии аварцев добрый домашний дух в облике белой змеи"
    },
    {
        "title": "Кажан",
        "description": "домашнее животное вампиров , милое такое, с крылышками :)"
    },
    {
        "title": "Кажаналак",
        "description": "вариант белорусского перевода наименования Вербэта"
    },
    {
        "title": "Каипора",
        "description": "вариант названия Курупиры, бразильского лешего"
    },
    {
        "title": "Каиш-баджак",
        "description": "в турецком фольклоре существо со змеевидными ногами, которое подстерегает путников в безлюдных местах, обвивает ногами его шею и затем поедает"
    },
    {
        "title": "Кайбё",
        "description": "в японской мифологии призрачная кошка, разновидность бакэ-нэко "
    },
    {
        "title": "Кайдзю",
        "description": "общее японское название кинематографических монстров, составляющих современную мифологию, таких как Годзилла , Кинг-конг "
    },
    {
        "title": "Как",
        "description": "в латинских источниках, в частности у Вергилия, чудовищный великан, извергающий из груди пламя"
    },
    {
        "title": "Кака",
        "description": "в фольклоре мальгашей (Мадагаскар) фантастическое животное, чудовище-людоед"
    },
    {
        "title": "Какамора",
        "description": "в мифах полинезийцев существа крохотного роста, с длинными когтями на пальцах, волосами до колен и разноцветными телами"
    },
    {
        "title": "Какий",
        "description": "вариант русского написания имени Кака"
    },
    {
        "title": "Кактусовый кот",
        "description": "в фольклоре Американских колонистов обитающий в южных штатах представитель семейства кошачьих, обладающий колючей шерстью, разветвленных хвостом и необузданной страстью к ферментированному кактусовому соку"
    },
    {
        "title": "Каку",
        "description": "вариант названия горного ёкая  Сатори"
    },
    {
        "title": "Какус",
        "description": "вариант русского написания имени Кака"
    },
    {
        "title": "Кала",
        "description": "название злых духов-оборотней  в керекском* фольклоре"
    },
    {
        "title": "Каладрий",
        "description": "вариант транслитерации наименования Caladrius с латыни на русский язык"
    },
    {
        "title": "Каладриус",
        "description": "вариант транслитерации наименования Caladrius с латыни на русский язык"
    },
    {
        "title": "Каламакара",
        "description": "индийское мифическое чудовище, гибрид льва и крокодила, разновидность макары "
    },
    {
        "title": "Каландер",
        "description": "написание названия Харадра в русском переводе бестиария Леонардо да Винчи"
    },
    {
        "title": "Калануро",
        "description": "в фольклоре жителей Мадагаскара карлики с длинными когтями и волосами"
    },
    {
        "title": "Калбей",
        "description": "странное животное славянских бестиариев, которое сражается ушами"
    },
    {
        "title": "Калбиі",
        "description": "вариант наименования Калбея"
    },
    {
        "title": "Калеи",
        "description": "вариант наименования Калбея"
    },
    {
        "title": "Каленик",
        "description": "в мифологии коми лесной дух, единственной функцией которого является разделение птенцов боровой дичи"
    },
    {
        "title": "Кали-ахт",
        "description": "вариант названия чудовищной великанши Дсоноква у племени сквомиш"
    },
    {
        "title": "Калир",
        "description": "в фольклоре эвенков мифическое существо с телом гигантского самца дикого оленя, с лосиными рогами на голове и с рыбьим хвостом"
    },
    {
        "title": "Калли Барри",
        "description": "сверхъестественная ведьма в фольклоре Ольстера*, североирландская разновидность шотландской Кальях Варе "
    },
    {
        "title": "Каллиах Вер",
        "description": "вариант написания кириллицей названия Кальях Варе, шотландской стихийной ведьмы"
    },
    {
        "title": "Калликантзарос",
        "description": "вариант русской транслитерации названия Калликанцаров"
    },
    {
        "title": "Калликанцары",
        "description": "демоны -карлики греческого фольклора, появляющиеся в мире людей на Рождество"
    },
    {
        "title": "Калопалинг",
        "description": "транслитерация на русском написания названия калопалика, водяного из эскимосского фольклора, у Франца Боаса"
    },
    {
        "title": "Калопус",
        "description": "одна из версий наименования анталопа, давшее имя одному виду жуков"
    },
    {
        "title": "Калупалик",
        "description": "в эскимосской мифологии человекоподобное существо, живущее в воде и похищающее детей"
    },
    {
        "title": "Кальях Варе",
        "description": "широкоизвестная ведьма шотландсткого фольклора, дух зимы и холода, покровительница диких животных и рыбной ловли"
    },
    {
        "title": "Калюп-алик",
        "description": "вариант русского написания названия \"Калупалик\""
    },
    {
        "title": "Калюпалик",
        "description": "вариант русского написания названия \"Калупалик\""
    },
    {
        "title": "Калян",
        "description": "в мифологии коми нечистая сила, способная принимать человеческий облик"
    },
    {
        "title": "Кама-итати",
        "description": "в японском фольклоре особо опасная разновидность итати , \"ласки с серпом\", незримо перемещающиеся на вихревых ветрах"
    },
    {
        "title": "Камазотц",
        "description": "вариант русского написания названия Вербэта в Мире Тьмы (World of Darkness)"
    },
    {
        "title": "Камазотц",
        "description": "в мифологии майя божество ада в облике летучей мыши, вампир  и оборотень "
    },
    {
        "title": "Каманари",
        "description": "вариант названия Наригама, цукумогами  старых оживших котлов"
    },
    {
        "title": "Камауэто",
        "description": "в фольклоре жителей Патагонии и Чилийского архипелага хищный и очень сильный зверь, который рождается в пресной воде, а взрослым живёт в море"
    },
    {
        "title": "Камахуэто",
        "description": "вариант русского написания названия Камауэто"
    },
    {
        "title": "Камбари-нюдо",
        "description": "согласно японскому фольклору, похожий на призрака ёкай -извращенец, который в канун Нового Года прячется возле уборных и подглядывает за людьми"
    },
    {
        "title": "Камбо",
        "description": "вариант названия Хидэри-гами, буквально \"мать засухи\""
    },
    {
        "title": "Камелион",
        "description": "в геральдике полулев-полуверблюд, символ изменчивости и непостоянства"
    },
    {
        "title": "Камелопард",
        "description": "в средневековых бестиариях и геральдике чудесный зверь, помесь леопарда с верблюдом"
    },
    {
        "title": "Камелопардалис",
        "description": "вариант названия Камелопарда в славянском бестиарии"
    },
    {
        "title": "Камикири",
        "description": "в японском фольклоре насекомообразное существо, отрезающее волосы у людей"
    },
    {
        "title": "Камэ-онна",
        "description": "вариант названия ёкая -прорицателя Хонэнгамэ, буквально \"женщина-черепаха\""
    },
    {
        "title": "Камэоса",
        "description": "бутылочное цукумогами , волшебным образом до бесконечности производящее то, что в нее залили"
    },
    {
        "title": "Кан-Кереде",
        "description": "в алтайском фольклоре чудесная хан-птица, то ли грифон , то ли гаруда "
    },
    {
        "title": "Кан-тулук",
        "description": "в поверьях южных кумыков выходящий из могилы демонологический персонаж в облике женской груди или длинного сосуда с ядовитой кровью"
    },
    {
        "title": "Канал-брось-это-и-уходи-отсюда",
        "description": "буквальный перевод названия Оитэкэ-бори"
    },
    {
        "title": "Канапелька",
        "description": "белорусское написание названия Конопельки, полевой русалки , живущей в конопле и льне"
    },
    {
        "title": "Канбари-ньудо",
        "description": "вариант русского написания названия ёкая  Камбари-нюдо"
    },
    {
        "title": "Канбей",
        "description": "вариант наименования Калбея"
    },
    {
        "title": "Кангиксуармиукпак",
        "description": "великан из мифологии эскимосов-инуитов"
    },
    {
        "title": "Кандзаргас",
        "description": "у осетин огромное семиглавое чудовище с двумя иногда отделяющимися от него крыльями, на которых оно носится над морем и сушей в поисках добычи"
    },
    {
        "title": "Канима",
        "description": "в мифологии сериала \"Волчонок\" рептилиеобразное существо, в которое изредка превращаются укушенные вервольфом  люди"
    },
    {
        "title": "Канцербер",
        "description": "вариант русского написания имени Кербера"
    },
    {
        "title": "Канчхори",
        "description": "в корейской мифологии злой дракон , появление которого несёт с собой засуху, губящую всю растительность"
    },
    {
        "title": "Каньга",
        "description": "лесной дух, которому поклоняются гольды, народ тунгусского племени, живущий по реке Амур"
    },
    {
        "title": "Канькач",
        "description": "одно из имен Вазилы"
    },
    {
        "title": "Капелобо",
        "description": "в бразильском фольклоре чудовище с мохнатым человеческим телом, с копытами на ногах, когтями на руках и с мордой муравьеда, кабана или тапира"
    },
    {
        "title": "Каппа",
        "description": "японская разновидность водяных , персонаж, имеющий черты человека, черепахи, лягушки"
    },
    {
        "title": "Капре",
        "description": "древесный демон  из фольклора Филиппинских островов, бородатое человекоподобное существо ростом в 2-3 метра"
    },
    {
        "title": "Капялюшнікі",
        "description": "оригинальное белорусское написание названия Капялюшников"
    },
    {
        "title": "Капялюшники",
        "description": "какие-то нечистики в рассказах Витебщины (север Беларуси), способные к оборотничеству , а также обладающие свойствами, характерными для блуждающих огоньков "
    },
    {
        "title": "Кара-кура",
        "description": "в османской демонологии животное вроде кошки, душащее по ночам спящих, садясь им на грудь"
    },
    {
        "title": "Каракаса-кодзо",
        "description": "вариант названия цукумогами  Каса-обакэ, буквально \"зонтик-служка\" (kozō — мальчи"
    },
    {
        "title": "Каракаса-обаке",
        "description": "вариант написание имени Каса-обакэ кириллицей"
    },
    {
        "title": "Караконджалы",
        "description": "у южных славян сезонные демоны, сродни русским шуликунам "
    },
    {
        "title": "Караконджо",
        "description": "вариант написания названия Караконджалов"
    },
    {
        "title": "Караконджулы",
        "description": "вариант написания названия Караконджалов"
    },
    {
        "title": "Каранго",
        "description": "согласно фольклору филиппинского народа ибанаг, маленькие природные духи, обитающие в земле, в холмах, в лесу и в поле"
    },
    {
        "title": "Карастъ",
        "description": "старорусское написание названия кераста"
    },
    {
        "title": "Карасу тэнгу",
        "description": "в японской мифологии разновидность тэнгу , злое подобное вороне существо с телом человека"
    },
    {
        "title": "Карина",
        "description": "согласно иранской мифологии, демоница -суккуб "
    },
    {
        "title": "Карины",
        "description": "зловредные джинны -искусители, данные каждому человеку от рождения для того, чтобы склонять того ко злу"
    },
    {
        "title": "Каркаданн",
        "description": "вариант русского написания названия Аль-каркаданна"
    },
    {
        "title": "Каркаладил",
        "description": "некое фантастическое существо, неодно­кратно изображавшееся на русских лубочных картинках, речной ящер неясного происхождения"
    },
    {
        "title": "Карканья",
        "description": "гигантская птица из космоса, окружённая щитом из антиматерии"
    },
    {
        "title": "Карлики",
        "description": "низкорослые человекоподобные существа в ряде культур, гномы "
    },
    {
        "title": "Карлики Менехуне",
        "description": "вариант русского написания названия Менехунов"
    },
    {
        "title": "Карликовое существо",
        "description": "вариант перевода имени Пиаса с языка оджибве"
    },
    {
        "title": "Кармено",
        "description": "вариант названия рогатых карликов Мамуров в Андалусии"
    },
    {
        "title": "Карнабо",
        "description": "в фольклоре Арденны*, живущее в заброшенном сланцевом карьере чудовище в облике человека с глазами василиска  и с хоботом вместо носа"
    },
    {
        "title": "Картазон",
        "description": "греческое название Единорога у Мегасфена и Элиана"
    },
    {
        "title": "Каса-бакэ",
        "description": "вариант написание имени Каса-обакэ кириллицей"
    },
    {
        "title": "Каса-обакэ",
        "description": "в японской мифологии старый оживший зонтик, разновидность цукумогами "
    },
    {
        "title": "Касабакэ",
        "description": "вариант написание имени Каса-обакэ кириллицей"
    },
    {
        "title": "Каси",
        "description": "японский кошкообразный демон, ворующий мертвецов"
    },
    {
        "title": "Касны",
        "description": "в белорусской мифологии действующие исключительно стаей вампироподобные существа неопределенного облика"
    },
    {
        "title": "Кастамахі",
        "description": "белорусское написание названия Костомах, сгнивших до костей восставших покойников Восточного Полесья"
    },
    {
        "title": "Касьян",
        "description": "христианский святой, чей образ в народных языческих поверьях послужил прототипом Вия"
    },
    {
        "title": "Касямбо",
        "description": "согласно поверий японской префектуры Вакаяма, каппы , которые каждый год перебираются осенью в горы"
    },
    {
        "title": "Катава-гурума",
        "description": "согласно японскому фольклору, один из многочисленных видов призрачного колеса, с восседающей на нем страдающей обнажённой женщиной, охваченной огнём"
    },
    {
        "title": "Катакан",
        "description": "во вселенной \"Ведьмака\" тип высшего вампира , напоминающий огромного клыкастого нетопыря"
    },
    {
        "title": "Катоблепас",
        "description": "в античных и средневековых источниках еле волочащий свою тяжёлую голову эфиопский зверь, убивающий взглядом и добивающий отравленным дыханием"
    },
    {
        "title": "Катоблепон",
        "description": "вариант русскоязычного прочтения имени Катоблепас"
    },
    {
        "title": "Катофлеб",
        "description": "вариант русскоязычного прочтения имени Катоблепас"
    },
    {
        "title": "Катутаюит",
        "description": "множественное число от эскимосского слова Катутаюк, названия карликов, чьи ноги растут прямо из головы"
    },
    {
        "title": "Катутаюк",
        "description": "в эскимосском фольклоре группа карликовых существ, представляющий собой несоразмерно большие человеческие головы на маленьких ножках"
    },
    {
        "title": "Катящийся телёнок",
        "description": "вид даппи, живого мертвеца в фольклоре народов Карибского бассейна, в виде пялящегося на луну человека с цепью на шее"
    },
    {
        "title": "Каукас",
        "description": "в литовской мифологии дух, приносящий обжитому дому добро, в частности деньги"
    },
    {
        "title": "Каучпок",
        "description": "в фольклоре западных штатов США легковоспламеняющееся животное с каучукоподобной шкурой"
    },
    {
        "title": "Кахка",
        "description": "в таджикской мифологии говорящая чудесная птица с огромными крыльями, способная поднять в воздух четыреста человек"
    },
    {
        "title": "Качкафтар",
        "description": "вариант рутульского названия Кушкафтар, злого духа леса в облике безобразной старухи"
    },
    {
        "title": "Кашкалачань",
        "description": "белорусское написание названия Кошкалаченя"
    },
    {
        "title": "Кашкафтар",
        "description": "вариант рутульского названия Кушкафтар, злого духа леса в облике безобразной старухи"
    },
    {
        "title": "Кваллупиллук",
        "description": "вариант русского написания названия Калупалика, водяного из эскимосского фольклора"
    },
    {
        "title": "Квемуль",
        "description": "гигантский плотоядный зверь-мутант из одноименного южнокорейского фильма, основанного на городских легендах"
    },
    {
        "title": "Квилборы",
        "description": "раса свинолюдей из мира World of Warcraft"
    },
    {
        "title": "Квильборы",
        "description": "вариант руксскоязычной транслитерации английского названия квилборов"
    },
    {
        "title": "Квинотавр",
        "description": "в средневековой европейской мифологии то ли пятирогий морской бык, то ли помесь кентавра  с минотавром "
    },
    {
        "title": "Квисин",
        "description": "в корейской мифологии и народном пантеоне демоны  и духи"
    },
    {
        "title": "Квиттеры",
        "description": "невидимые сущности, \"эфирные формы жизни\", обитающие в нашем пространстве"
    },
    {
        "title": "Кволи-козар",
        "description": "вариант названия Земляного оленя (мамонта) у нарымских селькупов, переводимый как \"рыба-мамонт\""
    },
    {
        "title": "Кеаск",
        "description": "русалка  в фольклоре шотландских горцев, также известная как \"дева волн\""
    },
    {
        "title": "Кебехет",
        "description": "вариант написания имени \"Кебхут\" кириллицей"
    },
    {
        "title": "Кебехут ",
        "description": "вариант написания имени \"Кебхут\" кириллицей"
    },
    {
        "title": "Кебхут",
        "description": "в древнеегипетской мифологии богиня бальзамирования и чистой прохладной воды"
    },
    {
        "title": "Кевил-Дур",
        "description": "в валлийском фольклоре способная летать водяная лошадь, родственная шотландским келпи "
    },
    {
        "title": "Кеврококрот",
        "description": "вариант русского написания одного из названий Левкроты"
    },
    {
        "title": "Кейннары",
        "description": "вариант русского написания названия Киннаров"
    },
    {
        "title": "Кейсонг",
        "description": "редкий геральдический монстр, который считается мужским (бескрылым) вариантом грифона "
    },
    {
        "title": "Кейфонг",
        "description": "вариант русскоязычного транскрибирования имени Keythong"
    },
    {
        "title": "Кёкоцу",
        "description": "согласно японскому фольклору, исключительно злобный дух в виде призрачного скелета, что поднимается из колодца и пугает людей"
    },
    {
        "title": "Кекроп",
        "description": "в древнегреческой мифологии первый царь Аттики, получеловек-полузмей (в какой-то мере, кентавроид )"
    },
    {
        "title": "Кекропс",
        "description": "вариант наименования Кекропа"
    },
    {
        "title": "Келпи",
        "description": "в шотландской мифологии водяной дух, в образе коня уволакивающий людей в воду"
    },
    {
        "title": "Кельпи",
        "description": "вариант русского написания названия Келпи"
    },
    {
        "title": "Кенгуттаперч",
        "description": "вариант перевода названия Каучпока из американского фольклора"
    },
    {
        "title": "Кендеры",
        "description": "низкорослый народ Кринна (серия книг \"Dragon Lance\") с детской физиономией и отвязным характером"
    },
    {
        "title": "Кентавр",
        "description": "в греческой мифологии, а позднее в литературе и играх, существо с лошадиным телом и человеческим торсом"
    },
    {
        "title": "Кентавроиды",
        "description": "существа, сохраняющие черты кентавра , то есть звериное тело и человеческий торс (онокентавр , букентавр , леонтокентавр  и другие)"
    },
    {
        "title": "Кентавротритоны",
        "description": "вариант названия Ихтиокентавров"
    },
    {
        "title": "Кенты",
        "description": "в мире Постапокалиптичного Харькова (Г.Л.Олди) кентавры , у которых вместо четырех лошадиных ног два мотоциклетных колеса"
    },
    {
        "title": "Кер-балык",
        "description": "вариант названия Дьутпа, подземных драконов  алтайской мифологии"
    },
    {
        "title": "Кер-дьутпа",
        "description": "вариант названия Дьутпа, подземных драконов  алтайской мифологии"
    },
    {
        "title": "Керастъ",
        "description": "старорусское написание названия кераста"
    },
    {
        "title": "Керасты",
        "description": "в античности и средневековых европейских бестиариях рогатая гадюка"
    },
    {
        "title": "Кербер",
        "description": "в греческой мифологии трехголовый пес, страж Аида"
    },
    {
        "title": "Кёринрин",
        "description": "в японском фольклоре вид цукумогами , в который превращаются старые и неиспользуемые свитки, книги, газеты"
    },
    {
        "title": "Керит",
        "description": "вариант названия Нанди-бэра, загадочного зверя кенийских лесов"
    },
    {
        "title": "Кёркегримм",
        "description": "вариант русского написания названия церковного грима, калька с датского, шведского и германского названий"
    },
    {
        "title": "Керкер",
        "description": "в мифологии австралийских аборигенов вечно мерзнущая чудесная птица без перьев"
    },
    {
        "title": "Кетгранд",
        "description": "вариант русскоязычного названия чудовищного кита (от «кетус» — морское чудовище и от «гранд» — великий)"
    },
    {
        "title": "Кетус",
        "description": "вариант русскоязычной кальки с латинского \"Cetus\" и греческого \"Кῆτος\""
    },
    {
        "title": "Кефуза",
        "description": "в средневековых бестиариях зверь, оставляющий человеческие следы"
    },
    {
        "title": "Кехно",
        "description": "в финском и карельском фольклоре злой дух, некий аналог славянского чёрта "
    },
    {
        "title": "Кешалии",
        "description": "прекрасные горные девы в цыганской фольклоре, дочери царя туманов"
    },
    {
        "title": "Киан-ши",
        "description": "вариант написания кириллицей названия китайского вампира -цзянши"
    },
    {
        "title": "Кианда",
        "description": "водяной , повелитель рыб в мифологии мбунду, народа группы банту в Анголе"
    },
    {
        "title": "Кибунго",
        "description": "чудовищный людоед бразильского фольклора, персонаж многочисленных сказок, похищающий и пожирающий непослушных детей"
    },
    {
        "title": "Киджимуна",
        "description": "вариант русского написания названия Кидзимуна, ёкаев с Окинавы"
    },
    {
        "title": "Киджо",
        "description": "искаженный вариант названия Кидзё на русском языке"
    },
    {
        "title": "Кидзё",
        "description": "в японской мифологии демоницы-людоедки устрашающего вида"
    },
    {
        "title": "Кидзимуна",
        "description": "в фольклоре окинавских островов, маленькие эльфоподобные ёкаи , живущие в баньяновых деревьях"
    },
    {
        "title": "Кидо",
        "description": "вариант написания имени Кидоумару, призрака самурая, убитого спрятавшимся в шкуре быка"
    },
    {
        "title": "Кидо:мару",
        "description": "вариант написания имени Кидоумару, призрака самурая, убитого спрятавшимся в шкуре быка"
    },
    {
        "title": "Кидоумару",
        "description": "ёкай -призрак самурая, убитого спрятавшимся в шкуре быка"
    },
    {
        "title": "Кикимора",
        "description": "в славянской мифологии беспокойный домашний дух исключительно женского пола, жена или сестра домового "
    },
    {
        "title": "Кикимора болотная",
        "description": "в славянской мифологии злобный женский дух, живущий в болотах и топях"
    },
    {
        "title": "Кикиморка",
        "description": "вариант названия Кикиморы"
    },
    {
        "title": "Кикимра",
        "description": "вариант названия Кикиморы"
    },
    {
        "title": "Кикирин",
        "description": "вариант написания названия Кикирна"
    },
    {
        "title": "Кикирн",
        "description": "в эскимосской мифологии дух в виде большой лысой собаки"
    },
    {
        "title": "Кикитук",
        "description": "в мифологии иннуитов огромный ящероподобный монстр, помощник шамана"
    },
    {
        "title": "Киклопы",
        "description": "вариант русского написания названия Циклопов"
    },
    {
        "title": "Киливфаки",
        "description": "в эскимосском фольклоре (в частности, у гренландских эскимосов) фантастические животные с шестью или десятью ногами"
    },
    {
        "title": "Килин",
        "description": "вариант русского написания Цилиня"
    },
    {
        "title": "Килиопаки",
        "description": "вариант произношения названия Киливфаков, многоногих фантастических животных гренландской мифологии"
    },
    {
        "title": "Киллмулис",
        "description": "в английском фольклоре носатый домашний фейри , живущий на мельнице"
    },
    {
        "title": "Килмуллис",
        "description": "вариант написания названия Киллмулиса"
    },
    {
        "title": "Килох вайра",
        "description": "сверхъестественная ведьма в ирландском фольклоре, одичавшая разновидность шотландской Кальях Варе "
    },
    {
        "title": "Кильмулис",
        "description": "вариант написания названия Киллмулиса"
    },
    {
        "title": "Кимнары",
        "description": "вариант русскоязычного названия киннаров"
    },
    {
        "title": "Кимпуруши",
        "description": "индийские миксантропы, родичи киннаров  и кентавров , вероятно, оборотни "
    },
    {
        "title": "Кинамонъ",
        "description": "русский вариант названия птицы Кинамолг согласно славянскому бестиарию"
    },
    {
        "title": "Кинг-Конг",
        "description": "гигантский гориллоподобный монстр, персонаж одноименного фильма 1933 года, а также ряда его ремейков и сиквелов"
    },
    {
        "title": "Кинег",
        "description": "шотландский дух из ряда Фуат , предвестница смерти, аналогичная банши , но исключительно невидимая"
    },
    {
        "title": "Кини Гер",
        "description": "в фольклоре австралийских аборигенов, злобное существо, получеловек-полукволл, убивающий людей и животных ради удовольствия"
    },
    {
        "title": "Киннамолг",
        "description": "чудесная \"коричная\" птица средневековых бестиариев, чьи гнезда ценились дороже бриллиантов"
    },
    {
        "title": "Киннары",
        "description": "полубожественные миксантропы-музыканты индийской и буддийской мифологий"
    },
    {
        "title": "Кинокефалы",
        "description": "люди с головами собак или шакалов"
    },
    {
        "title": "Киноцефалы",
        "description": "вариант кириллического написания слова \"Кинокефалы\""
    },
    {
        "title": "Кинтах",
        "description": "одна из шотландских духов-плакальщиц, разновидность банши  и кинег  в Горной Шотландии"
    },
    {
        "title": "Кипрский Лохнесс",
        "description": "одно из прозвищ Айя-Напского чудовища"
    },
    {
        "title": "Кири Итибэй",
        "description": "согласно японскому фольклору, ёкай  из префектуры Ниигата, в облике маленького мальчика преследующий людей по ночам"
    },
    {
        "title": "Кирин",
        "description": "японский вариант названия Цилиня"
    },
    {
        "title": "Киркегрим",
        "description": "вариант русского написания названия церковного грима, калька с датского, шведского и германского названий"
    },
    {
        "title": "Киск",
        "description": "вариант русского написания названия Кеаск в переводе Кирилла Королёва"
    },
    {
        "title": "Кит",
        "description": "морское чудовище средневековых бестиариев"
    },
    {
        "title": "Китωвра́съ",
        "description": "древнерусское написание имени Китовраса (от греческого \"κένταυρος\" — \"кентавр \")"
    },
    {
        "title": "Китай-рыба",
        "description": "вариант названия космического кита в \"Голубиной книге\""
    },
    {
        "title": "Китайский дракон",
        "description": "см. Лун"
    },
    {
        "title": "Китайский лис",
        "description": "см. \"Кицунэ\""
    },
    {
        "title": "Китоврас",
        "description": "крылатый кентавроид, упоминаемый в апокрифах Киевской Руси с XIV века"
    },
    {
        "title": "Китра",
        "description": "вариант названия космического кита в \"Голубиной книге\""
    },
    {
        "title": "Китсюне",
        "description": "вариант русского написания названия Кицунэ"
    },
    {
        "title": "Кицка жонка",
        "description": "в поверьях русского севера водяной дух в обличье женщины с рыбьим хвостом, обитающий в реке Кице"
    },
    {
        "title": "Кицунэ",
        "description": "в японском и китайском фольклорах демоническая лисица-оборотень "
    },
    {
        "title": "Киши",
        "description": "согласно мифологии банту, падкий на женское мясо антропоморфный демон с человеческим лицом спереди и мордой гиены сзади головы"
    },
    {
        "title": "Киэсг",
        "description": "вариант русского написания названия Кеаск в переводе Степана Печкина"
    },
    {
        "title": "Клабатер",
        "description": "вариант написания названия Клабаутермана, пришедшего через польские источники"
    },
    {
        "title": "Клабаутерман",
        "description": "корабельный \"домовой\" балтийских флотилий"
    },
    {
        "title": "Кладавік",
        "description": "одно из белорусских названий кладовика"
    },
    {
        "title": "Кладнік",
        "description": "одно из белорусских названий кладовика"
    },
    {
        "title": "Кладовик",
        "description": "согласно славянских поверий, дух, охраняющий клады"
    },
    {
        "title": "Кладовник",
        "description": "вариант названия Кладовика"
    },
    {
        "title": "Кладовый",
        "description": "название кладовика на севере"
    },
    {
        "title": "Кларихун",
        "description": "вариант русской транскрипции названия Клурикона"
    },
    {
        "title": "Клетник",
        "description": "в славянской мифологии дух, живущий в клети-кладовой, помощник домового "
    },
    {
        "title": "Клеуре",
        "description": "вариант названия Клудде, голландского демона-оборотня "
    },
    {
        "title": "Клецьнік",
        "description": "белорусское написание названия Клетника"
    },
    {
        "title": "Клобук",
        "description": "в польской мифологии дурной дух низшего уровня, который, будучи пригретым в доме, приносит своим хозяевам добро, краденое им у соседей"
    },
    {
        "title": "Клохтуны",
        "description": "вариант русского написания названия Ератников"
    },
    {
        "title": "Клудде",
        "description": "во фламандском (бельгийском) фольклоре злой дух-оборотень , принимающий облик черного волка, ворона, коня или кота"
    },
    {
        "title": "Клурикон",
        "description": "особенно склонная к воровству разновидность лепрекона "
    },
    {
        "title": "Кляки",
        "description": "аналог Берниклей в славянском бестиарии"
    },
    {
        "title": "Кнакеры",
        "description": "вариант транслитерации оригинального названия стуканцев"
    },
    {
        "title": "Книжный червь калибра .303",
        "description": "в плоском мире Т.Пратчетта особо целеустремленная разновидность червей, обитающая в магических библиотеках"
    },
    {
        "title": "Ко-дама",
        "description": "согласно японским поверьям, воплощенные души деревьев, способные покидать своё дерево, присматривая за рощами и поддерживая равновесие в природе"
    },
    {
        "title": "Коа Коа Квара",
        "description": "в верованиях бушменского племени кунг в пустыне Калахари: люди, имеющие сгиб ноги на середине бедра и питающиеся солнцем"
    },
    {
        "title": "Коа-коа-квара",
        "description": "в верованиях бушменского племени кунг в пустыне Калахари: люди, имеющие сгиб ноги на середине бедра и питающиеся солнцем"
    },
    {
        "title": "Коатлантонан",
        "description": "вариант наименования Коатликуэ"
    },
    {
        "title": "Коатликуэ",
        "description": "ацтекская богиня земли и смерти, в изображениях которой голова образуется двумя змеями"
    },
    {
        "title": "Коблернай",
        "description": "вариант русского написания названия Коблинау, валлийских рудничных гоблинов -нокеров "
    },
    {
        "title": "Коблинай",
        "description": "вариант русского написания названия Коблинау, валлийских рудничных гоблинов -нокеров "
    },
    {
        "title": "Коблинау",
        "description": "валлийская разновидность гоблина -стуканца , обитающего исключительно в шахтах и рудниках"
    },
    {
        "title": "Кобольд",
        "description": "вариант русского написания названия Кобольта"
    },
    {
        "title": "Кобольт",
        "description": "в немецком фольклоре миролюбивый, но весьма вспыльчивый дух (домовой  или пещерный)"
    },
    {
        "title": "Кодриллы",
        "description": "в низшей мифологии центральных районов Франции опасные летающие змеи, невидимые для людей"
    },
    {
        "title": "Кодумодумо",
        "description": "вариант названия Нанди-бэра, загадочного зверя кенийских лесов"
    },
    {
        "title": "Козерог",
        "description": "десятый знак зодиака в виде козла, чье тело оканчивается рыбьим хвостом"
    },
    {
        "title": "Козий вампир",
        "description": "прозвище Чупакабры"
    },
    {
        "title": "Козлолюди",
        "description": "в казахском фольклоре дикие козлы с человеческими головами"
    },
    {
        "title": "Козлоолень",
        "description": "вариант русского названия Трагелафа, буквальный перевод его названия с греческого"
    },
    {
        "title": "Козлорогий (Aigokeros)",
        "description": "название созвездия Козерога у греков"
    },
    {
        "title": "Козослонъ",
        "description": "загадочный мутант славянского бестиария, объединяющий в себе черты козы и слона"
    },
    {
        "title": "Койе йа мения",
        "description": "таинственное животное-амфибия, якобы обитающее в Анголе, в верховьях реки Кванзы"
    },
    {
        "title": "Кока",
        "description": "в славянской мифологии фантастическое существо, которым пугают детей"
    },
    {
        "title": "Коканко",
        "description": "вариант названия Коки, одного из детских пугал славянского фольклора"
    },
    {
        "title": "Кокатрикс",
        "description": "вариант написания названия Кокатриса"
    },
    {
        "title": "Кокатрис",
        "description": "в европейской мифологии и в фентези-мирах существо, родственное василиску , в основу образа которого положены петушиные черты последнего"
    },
    {
        "title": "Кокена",
        "description": "в чилийском и аргентинском фольклоре бессмертный дух-защитник всех зверей высокогорья, который в облике гуанако или викуньи пасется со стадами этих животных"
    },
    {
        "title": "Колове́рши",
        "description": "вариант названия Коловёртышей"
    },
    {
        "title": "Коловертыш",
        "description": "вариант названия Коргоруша"
    },
    {
        "title": "Коловёртыши",
        "description": "в восточнославянской мифологии помощники ведьмы, колдуна или домового, накапливающие в себе достаток и приносящие его в дом"
    },
    {
        "title": "Коловерш",
        "description": "вариант названия Коргоруша"
    },
    {
        "title": "Коловёрши",
        "description": "вариант названия Коловёртышей"
    },
    {
        "title": "Колодечник",
        "description": "в русском фольклоре разновидность домового , \"хозяин\" колодца"
    },
    {
        "title": "Колоколо",
        "description": "согласно чилийскому фольклору, маленький крысоподобный паразит отвратительного вида, возбудитель болезней и мора"
    },
    {
        "title": "Колотопозад",
        "description": "в фольклоре штатов Новой Англии пантера-людоед с шаром на конце хвоста, которым она бьёт по голове своих жертв"
    },
    {
        "title": "Колчис",
        "description": "змей-дракон , охранявший золотое руно в древнегреческой мифологии"
    },
    {
        "title": "Кольценосцы",
        "description": "одно из прозвищ Назгулов"
    },
    {
        "title": "Кольцо-змея",
        "description": "вариант русского перевода обруч-зме́я  в сборнике \"Народ, да! Из американского фольклора\""
    },
    {
        "title": "Кома-ину",
        "description": "вариант написания кириллицей названия японских собакольвов"
    },
    {
        "title": "Комаину",
        "description": "традиционные японские собакольвы, парами охраняющие входы в синтоистские и буддийские храмы"
    },
    {
        "title": "Комоква",
        "description": "у индейцев квакиютлей хозяйка бесчисленных богатств"
    },
    {
        "title": "Комокол",
        "description": "вариант наименования комола"
    },
    {
        "title": "Комол",
        "description": "в славянском бестиарии свирепый зверь, всё своей мочёй сжигающий"
    },
    {
        "title": "Комонол",
        "description": "вариант наименования комола"
    },
    {
        "title": "Кон Аннон",
        "description": "вариант написания имени Кун Аннун кириллицей"
    },
    {
        "title": "Кон-аяк ",
        "description": "название давалпы, существа со змеевидными ногами, которое нападает на людей, в казахском и киргизском фольклоре, буквально значащее \"кожа-ноги\""
    },
    {
        "title": "Конгамато",
        "description": "криптозоологический летающий монстр тропических африканских болот"
    },
    {
        "title": "Конебык",
        "description": "вариант русского перевода названия Катоблепаса"
    },
    {
        "title": "Коневрусъ",
        "description": "согласно славянскому бестиарию, мифическое существо, кентавр -единорог "
    },
    {
        "title": "Конёк-Горбунок",
        "description": "в русских сказках маленькая горбатая лошадка со сверхъестественными способностями"
    },
    {
        "title": "Конопа",
        "description": "в мифах индейцев Северной Америки (кечуа) дух-хранитель домашнего очага"
    },
    {
        "title": "Конопелька",
        "description": "в фольклоре западной Беларуси, а также в соседних с Беларусью регионах Польши и Литвы, полевая русалка , живущая в конопле"
    },
    {
        "title": "Конь-кит",
        "description": "буквальное значение названия Гроссвалура, исландского морского монстра"
    },
    {
        "title": "Копуваи",
        "description": "собакоголовый великан-людоед из мифологии маори, коренного населения Новой Зеландии"
    },
    {
        "title": "Копша",
        "description": "в белорусском фольклоре дух, охранитель кладов, закопанных в землю (в частности, в могилы)"
    },
    {
        "title": "Копытный волк",
        "description": "геральдический волк с ногами от парнокопытных животных (например, с лосиными ногами)"
    },
    {
        "title": "Коракс",
        "description": "раса оборотней -воронов из Мира Тьмы"
    },
    {
        "title": "Коргоруши",
        "description": "вариант названия Коловёртышей"
    },
    {
        "title": "Корзиноносец",
        "description": "буквальный перевод названия Туалангценгце, гиены с корзиной вместо головы из фольклора зулу"
    },
    {
        "title": "Кори",
        "description": "по верованиям тунгусоязычных народов Дальнего Востока, мифическая птица с пешней вместо носа и саблями вместо крыльев"
    },
    {
        "title": "Кори-исмарис",
        "description": "человек-гиена  в сомалийской мифологии, оборотень  по собственной воле способный принимать облик гиены с наступление темноты"
    },
    {
        "title": "Корио",
        "description": "по японскому фольклору разновидность кицунэ  и рейко , \"преследующая лиса\""
    },
    {
        "title": "Коричник",
        "description": "вариант русского перевода названия птицы Киннамолг"
    },
    {
        "title": "Коркодил",
        "description": "вариант названия каркаладила"
    },
    {
        "title": "Кормокол",
        "description": "вариант наименования комола"
    },
    {
        "title": "Корнин",
        "description": "вариант названия домашнего духа Трасго в западной Астурии"
    },
    {
        "title": "Корнуоллский летун",
        "description": "вариант названия человека-совы, указывающий на ареал его обитания"
    },
    {
        "title": "Корнуэлльский человек-сова",
        "description": "вариант названия человека-совы, указывающий на ареал его обитания"
    },
    {
        "title": "Корнуэльские пикси",
        "description": "разновидность пикси , сиреневого цвета с длинными ушами, желтыми глазами и прозрачными крыльями за спиной"
    },
    {
        "title": "Коробокуру",
        "description": "в японском фольклоре гномы-карлики  с длинными руками, кривыми ногами и нечесаными бородами"
    },
    {
        "title": "Коровья смерть",
        "description": "в славянской мифологии злой дух, убивающий коров, в образе безобразной старухи с граблями вместо рук или в виде черного зверя"
    },
    {
        "title": "Корокотта",
        "description": "вариант русского написания одного из названий Левкроты; помесь гиены и эфиопской львицы"
    },
    {
        "title": "Коромо-дако",
        "description": "согласно японскому фольклору, странные ёкаи  Японского моря, похожие на осьминогов, которые способны увеличиться до гигантских размеров и поглотить целые корабли"
    },
    {
        "title": "Коропок-гуру",
        "description": "вариант транслитерации кириллицей айнского произношения \"Коробокуру\", японо-айнских гномов-карликов"
    },
    {
        "title": "Коропоккуру",
        "description": "вариант транслитерации кириллицей оригинального написания \"Коробокуру\", японо-айнских гномов-карликов"
    },
    {
        "title": "Корред",
        "description": "вариант названия Корриган, то ли общий для всех корриган, то ли только для их мужской части"
    },
    {
        "title": "Корред",
        "description": "вариант наименования Корриганов, бретонских карликов, преимущественно их мужской части"
    },
    {
        "title": "Корриган",
        "description": "в бретонском фольклоре то ли проказливые карлики сродни лютенам , то ли феи ручьев"
    },
    {
        "title": "Корриларио",
        "description": "согласно португальскому фольклору, легендарные существа в собачьем обличье, которыми становятся потерянные души"
    },
    {
        "title": "Космический жокей",
        "description": "фантастический внеземной вид существ из фильма \"Прометей\", мертвый представитель которого также появляется в фильме \"Чужой\""
    },
    {
        "title": "Косодэ-но тэ",
        "description": "в японском фольклоре призрачные руки, появляющиеся из старого кимоно"
    },
    {
        "title": "Костомахи",
        "description": "по белорусскому фольклору встающие из могил покойники, сгнившие до костей"
    },
    {
        "title": "Кот Баюн",
        "description": "персонаж русских волшебных сказок, обладающий волшебным усыпляющим голосом"
    },
    {
        "title": "Кот-монстр",
        "description": "буквальный перевод с японского названия Бакэнэко"
    },
    {
        "title": "Кот-расщепенец",
        "description": "необычайно твердолобый кот, ломающий и расщепляющий деревья в поисках своей пищи, которая состоит из пчёл и енотов"
    },
    {
        "title": "Кото-фурунуси",
        "description": "в японском фольклоре вид цукумогами , в который превращается заброшенное кото — вид лютни"
    },
    {
        "title": "Кото-фурунуши",
        "description": "вариант написания названия Кото-фурунуси кириллицей"
    },
    {
        "title": "Котобуки",
        "description": "популярный в Японии образ химеры , состоящей из частей тел всех двенадцати зодиакальных животных"
    },
    {
        "title": "Котшур",
        "description": "в фольклоре Верхней Силезии, таинственное водяное существо, похожее на гибрид большой цапли и выдры с острыми, как бритва, зубами"
    },
    {
        "title": "Котэнгу",
        "description": "вариант названия Карасу тэнгу, японского тэнгу -ворона"
    },
    {
        "title": "Коул",
        "description": "интерпретация имуги в трилогии К.Пайка \"Алоша\""
    },
    {
        "title": "Коцмеух",
        "description": "вариант названия Коцмолуха, польского домового духа, ночами высасывающего молоко у коров"
    },
    {
        "title": "Коцмолух",
        "description": "в фольклоре лясовяков с юго-востока Польши вредный домашний дух, ночами высасывающий молоко у коров"
    },
    {
        "title": "Кошар пиччи",
        "description": "вариант названия Земляного оленя (мамонта) у селькупов, переводимый как \"мамонт-щука\""
    },
    {
        "title": "Кошка, способная менять облик",
        "description": "вариант дословного перевода наименования Бакэнэко"
    },
    {
        "title": "Кошкалачень",
        "description": "согласно Шпилевскому и Афанасьеву, кот-оборотень  из белорусского фольклора"
    },
    {
        "title": "Кошколаки",
        "description": "вариант русскоязычного названия веркотов"
    },
    {
        "title": "Кощей Бессмертный",
        "description": "в мифологии и фольклоре восточных славян злой колдун, омерзительный старик, обитающий в тридевятом царстве на краю света"
    },
    {
        "title": "Крaсный Гaлстучек",
        "description": "вариант перевода названия Красных шапок в мире Гарри Поттера"
    },
    {
        "title": "Крабаллон",
        "description": "название Клабаутермана в переводе Е.Вайсброта с польского текста А.Сапковского"
    },
    {
        "title": "Крак",
        "description": "славянизированная версия названия кракена"
    },
    {
        "title": "Кракен",
        "description": "гигантский головоногий моллюск (либо членистоногое или другая морская химера) из исландского фольклора"
    },
    {
        "title": "Крампус",
        "description": "в фольклоре германцев преимущественно в альпийском регионе лохматое существо с рогами и длинным высунутым языком, которое карает непослушных детей в день святого Николая"
    },
    {
        "title": "Красношапы",
        "description": "вариант перевода названия Красных шапок в мире Гарри Поттера"
    },
    {
        "title": "Красные шапки",
        "description": "в фольклоре британских островов наиболее опасная разновидность гоблинов "
    },
    {
        "title": "Красный колпак",
        "description": "вариант русского перевода Красных Шапок, злобной разновидности гоблинов "
    },
    {
        "title": "Красный человек (человечек)",
        "description": "прозвище Яра-ма-йха-ху"
    },
    {
        "title": "Кратт",
        "description": "в эстонской мифологии дух-обогатитель, созданный из сена и палок"
    },
    {
        "title": "Кренаи",
        "description": "в древнегреческой мифологии нимфы  (наяды ), населяющие колодцы и фонтаны"
    },
    {
        "title": "Кренаиды",
        "description": "вариант написания наименования \"Кренаи\" кириллицей"
    },
    {
        "title": "Кренчик",
        "description": "вариант регионального имени корригана, предложенный А. Сапковским"
    },
    {
        "title": "Крий",
        "description": "в греческой мифологии златорунный летающий баран, носитель того самого легендарного золотого руна"
    },
    {
        "title": "Кримбиль",
        "description": "валлийское название подменыша, отпрыск Бендит-и-Мамай "
    },
    {
        "title": "Крионы",
        "description": "в фольклоре жителей полуострова Бретань жестокие духи, состоящие в родстве с корред "
    },
    {
        "title": "Криосфинкс",
        "description": "в египетской традиции разновидность сфинкса  с львиным телом и бараньей головой"
    },
    {
        "title": "Кровопросцы",
        "description": "вариант перевода названия Никербрикеров, насекомых из Средиземья"
    },
    {
        "title": "Крод Мара",
        "description": "в фольклоре Хайленда (Горной Шотландии) волшебные морские коровы"
    },
    {
        "title": "Кроколеопотам",
        "description": "диковинное чудовище из рассказов об Александре Македонском, с телом гиппопотама и двумя головами (крокодила и львицы)"
    },
    {
        "title": "Кролы",
        "description": "название одного из хоббичьих народов"
    },
    {
        "title": "Круглоглазые",
        "description": "буквальный перевод названия Циклопов"
    },
    {
        "title": "Крыжатик",
        "description": "согласно белорусским поверьям, неупокоенный дух в облике седого ворона с человечьими глазами, обитающий в пределах границ кладбища"
    },
    {
        "title": "Крыжацік",
        "description": "оригинальное белорусское написание названия Крыжацика"
    },
    {
        "title": "Крыжовниковая бабка",
        "description": "вариант русского названия крыжовничной женушки в переводе Николая Горелова"
    },
    {
        "title": "Крыжовниха",
        "description": "вариант перевода названия крыжовничной женушки"
    },
    {
        "title": "Крыжовничная женушка",
        "description": "детская страшилка с британского острова Уайт в облике огромно гусеницы, призванная отпугивать непослушных детей от кустов крыжовника"
    },
    {
        "title": "Крыланы",
        "description": "в мире Кринна, описанном в книгах серии Dragon Lance дальние родственники драконов , куда меньше и легче громадных собратьев"
    },
    {
        "title": "Крылатая Тень",
        "description": "одно из прозвищ Назгулов (имеются ввиду их полёты на «Крылатых Тварях»)"
    },
    {
        "title": "Крылатые кони",
        "description": "в мифологии многих народов и культур летающие кони, наиболее известный среди которых — греческий Пегас "
    },
    {
        "title": "Крысолаки",
        "description": "одно из русскоязычных названий крысолюдов"
    },
    {
        "title": "Крысолюды",
        "description": "оборотни -крысы и крысиные народы, лысохвостые комбатанты фентезийных и игровых миров"
    },
    {
        "title": "Ксаны",
        "description": "в астурийской мифологии женские духи источников, ручьев и рек"
    },
    {
        "title": "Ктулху",
        "description": "в произведениях Г.Лавкрафта и его последователей — Древний; спящее на дне Тихого океана чудище, способное воздействовать на разум человека"
    },
    {
        "title": "Ку Ши",
        "description": "в шотландском фольклоре громадный пес с зеленой шерстью и заплетенным в косичку свернутым в кольцо хвостом; вариант адской гончей"
    },
    {
        "title": "Ку Шит",
        "description": "неверный вариант написания имени Ку Ши кириллицей"
    },
    {
        "title": "Ку-Ши",
        "description": "вариант написания имени Ку Ши кириллицей"
    },
    {
        "title": "Куа-фу",
        "description": "племя китайских великанов"
    },
    {
        "title": "Кугдлуяк ",
        "description": "написание одного из региональных имен Киливфаков кириллицей"
    },
    {
        "title": "Кудан",
        "description": "согласно японским поверьям, вещие создания, принимающие облик телят с человеческим лицом"
    },
    {
        "title": "Кужата",
        "description": "вариант русского написания названия Куйяту"
    },
    {
        "title": "Кузутики",
        "description": "по поверьям Урала и Пермского края маленький нечистый дух, чертик "
    },
    {
        "title": "Кузь йырси",
        "description": "вариант названия Мунчомурта, удмуртского духа бани"
    },
    {
        "title": "Куй",
        "description": "в древнекитайской мифологии чудовище в виде одноногого безрогого пепельно-синего быка"
    },
    {
        "title": "Куйгорож",
        "description": "в мордовской (мокшанской и эрзянской) и чувашской мифологии фантастическое существо, приносящее в дом сокровища"
    },
    {
        "title": "Куйгорожсь",
        "description": "мокшанское написание названия духа-добытчика Куйгорожа, буквально \"змея-сова\""
    },
    {
        "title": "Куйкӑрӑш",
        "description": "чувашское написание названия духа-добытчика Куйгорожа"
    },
    {
        "title": "Куйята",
        "description": "вариант русского написания названия Куйяту"
    },
    {
        "title": "Куйяту",
        "description": "в исламской мифологии огромный бык, имеющий 4000 глаз, 4000 ушей, 4000 носов, 4000 ртов, 4000 языков и 4000 ног"
    },
    {
        "title": "Кук",
        "description": "в белорусской мифологии царь птичьего царства, большая волшебная птица, охранявшая всех пернатых от посягательств хищных животных"
    },
    {
        "title": "Кука",
        "description": "пугало из бразильского фольклора, ведьма с головой (либо с головой и некоторыми другими частями тела) крокодила"
    },
    {
        "title": "Кукимора",
        "description": "вариант названия Кикиморы"
    },
    {
        "title": "Кукиопагак",
        "description": "написание одного из региональных имен Киливфаков кириллицей"
    },
    {
        "title": "Куко",
        "description": "в японском и китайском фольклоре разновидность кицунэ , \"воздушная лиса\""
    },
    {
        "title": "Кукориак",
        "description": "написание одного из региональных имен Киливфаков кириллицей"
    },
    {
        "title": "Кулверстукас",
        "description": "имя Чебурашки в переводном варианте мультфильма на литовский язык"
    },
    {
        "title": "Кулеша́та",
        "description": "вариант названия Шуликунов, демонов  Святок"
    },
    {
        "title": "Кулешата",
        "description": "вариант наименования \"Куляшей\", мелких водяных чертиков"
    },
    {
        "title": "Кулеши",
        "description": "вариант названия Шуликунов, демонов  Святок"
    },
    {
        "title": "Кулеши",
        "description": "вариант наименования \"Куляшей\", мелких водяных чертиков"
    },
    {
        "title": "Кулшедра",
        "description": "вариант наименования дракона Кучедры"
    },
    {
        "title": "Куль",
        "description": "вариант названия водяных духов Васа в печорском диалекте коми-зырянского языка, корень имени водяного Вакуля "
    },
    {
        "title": "Куль Васа",
        "description": "вариант наименования Вакуля, примерно обозначающий \"водяной дьявол\""
    },
    {
        "title": "Куль Пель",
        "description": "вариант коми-пермяцкого названия водяных духов Васа, буквально \"дедушка-водяной\""
    },
    {
        "title": "Кульдиргиш",
        "description": "согласно казахскому фольклору, водяные красавицы-русалки , обитающие в степных реках, в омутах, в протоках среди камышей"
    },
    {
        "title": "Кульдыргыш",
        "description": "в фольклоре киргизов демонические существа женского пола с отвисшими грудями, защекочивающие до смерти"
    },
    {
        "title": "Кульпиян",
        "description": "другое название Ичетика у народов коми, написанное кириллицей"
    },
    {
        "title": "Культдыргыш",
        "description": "альтернативное написание названия кульдрыгыш, диких дев в киргизском фольклоре, способных защекотать жертву до смерти"
    },
    {
        "title": "Куляши",
        "description": "в фольклоре жителей Вологодщины водяной чертенок"
    },
    {
        "title": "Кумбаба",
        "description": "в вавилонских мифах (в частности, в сказаниях о Гильгамеше) гигантское чудовище в виде многоногого и многорукого существа"
    },
    {
        "title": "Кумельган",
        "description": "если верить Древлянскому, вредящий лошадям злой дух в виде получеловека-полуконя в белорусском фольклоре"
    },
    {
        "title": "Кумихо (구미호)",
        "description": "корейское название девятихвостой лисицы-оборотня , чье название буквально это и о"
    },
    {
        "title": "Кумо",
        "description": "в японском фольклоре пауки-оборотни "
    },
    {
        "title": "Кумяльган",
        "description": "белорусское написание названия кумельгана, духа-вредителя лошадей"
    },
    {
        "title": "Кун Аннуйн",
        "description": "вариант написания имени Кун Аннун кириллицей"
    },
    {
        "title": "Кун Аннун",
        "description": "собаки владыки потустороннего мира (Аннона), встреча с которыми предвещает смерть; валлийская версия Неистового гона "
    },
    {
        "title": "Кунджарарати",
        "description": "один из вариантов наименования зверя Шарабха"
    },
    {
        "title": "Купалка",
        "description": "вариант названия русалки"
    },
    {
        "title": "Купальскі дзядок",
        "description": "белорусское написание названия Купальского деда, лесного духа, собирающего цветы папоротника"
    },
    {
        "title": "Купальскій дзѣдокъ",
        "description": "написание названия Купальского дедка согласно дореволюционных правил русского языка"
    },
    {
        "title": "Купальский дедок",
        "description": "в белорусском фольклоре добрый лесной дух , собирающий \"папараць-кветку\" в купальскую ночь"
    },
    {
        "title": "Купе-диеб",
        "description": "в фольклоре бразильских индейцев-апинаже хищные существа с телом человека и крыльями летучей мыши"
    },
    {
        "title": "Курангаитуку",
        "description": "в полинезийской мифологии (мифологии маори) гигантская женщина-птица с вытянутыми трубочкой острыми губами и глазами ящерицы"
    },
    {
        "title": "Курилы",
        "description": "вариант названия Крионов, карликов бретонского фольклора"
    },
    {
        "title": "Курма",
        "description": "вторая аватара индуистского бога Вишну в виде черепахи с человеческим торсом"
    },
    {
        "title": "Куро-бодзу",
        "description": "согласно японскому фольклору, тёмный, призрачный ёкай , похожий на лысого монаха, с длинным языком, который по ночам проникает в дома и высасывает дыхание у спящих"
    },
    {
        "title": "Куродзука",
        "description": "самая известная женщина-демон  в японском фольклоре"
    },
    {
        "title": "Куролиск",
        "description": "вариант названия Кокатриса, калька с польского слова \"Kuroliszek\""
    },
    {
        "title": "Куромбо:",
        "description": "вариант названия горного ёкая  Сатори"
    },
    {
        "title": "Куронъи",
        "description": "в корейской мифологии крупная змея с самоцветом в голове и с четырьмя крыльями по бокам, приносящая в дом, где живет, богатство и долгую жизнь"
    },
    {
        "title": "Куртыяк",
        "description": "название духа-хранителя дома, семьи у кумадинцев*, аналога Эмегендеров"
    },
    {
        "title": "Курупира",
        "description": "в бразильской мифологии дух леса, объединивший в своих чертах поверья местных индейцев и африканских переселенцев"
    },
    {
        "title": "Курша",
        "description": "в грузинском фольклоре мифическая крылатая собака, помощник и покровитель хозяина-героя"
    },
    {
        "title": "Кусарикку",
        "description": "бычьеногий демон шумеро-аккадской мифологии"
    },
    {
        "title": "Кутабэ",
        "description": "вариант японского названия Байцзэ, мудрой химеры , знающей всё про мифических существ и чудовищ"
    },
    {
        "title": "Кутинья",
        "description": "вариант названия Кутихи"
    },
    {
        "title": "Кутисакэ-онна",
        "description": "персонаж городских легенд Японии, мстительный дух в образе женщины с разрезанным от уха до уха ртом"
    },
    {
        "title": "Кутӥсь",
        "description": "распространённое название в литературе кутыся, духа, насылающего болезни, в удмуртской мифологии"
    },
    {
        "title": "Кутиха",
        "description": "в русских поверьях дух в облике женщины, обитающий в углу (в куте) дома"
    },
    {
        "title": "Кутувр",
        "description": "вариант русского названия Квинотавра"
    },
    {
        "title": "Кутысь",
        "description": "в удмуртской (вотяцкая) мифологии водный дух, насылающий болезни"
    },
    {
        "title": "Кутэси",
        "description": "у народности бесермен название удмуртского кутыся, злого духа, насылающего болезни"
    },
    {
        "title": "Куцодаймон",
        "description": "ужасный горбатый демон  греческого фольклора, особо опасный среди своих сородичей калликанцаров "
    },
    {
        "title": "Кучедра",
        "description": "рогатый огнедышащий дракон  албанской мифологии"
    },
    {
        "title": "Кучивило",
        "description": "в чилийской мифологии наполовину свинья, наполовину змея, отравляющая воду и разоряющая ловушки для рыб"
    },
    {
        "title": "Кучисакэ-онна",
        "description": "вариант русского написания названия Кутисакэ-онна"
    },
    {
        "title": "Кушисаке Онна",
        "description": "вариант русского написания названия Кутисакэ-онна"
    },
    {
        "title": "Кушкафтар",
        "description": "в фольклоре народов Дагестана злой дух леса с ужасающей внешностью"
    },
    {
        "title": "Куэлебре",
        "description": "в низшей мифологии Астурии и Кантабрии, опасный крылатый змей, охраняющий сокровища в своем логове в пещере у источника"
    },
    {
        "title": "Куэро",
        "description": "в мифологии южноамериканского народа мапуче, водяной вампир  в виде распластанной бычьей кожи с рачьими глазами и когтями по периметру"
    },
    {
        "title": "Къан тулукъ",
        "description": "оригинальное кумыкское написание названия Кан-тулук, буквально «бурдюк, наполненный кровью»"
    },
    {
        "title": "Кьёдиелле",
        "description": "согласно мифологии саамов, домовые духи-хозяева"
    },
    {
        "title": "Кьокотсу",
        "description": "искаженное написание на русском языке названия Кёкоцу"
    },
    {
        "title": "Кэ-иппай",
        "description": "вариант названия Отороси, японского чудовища, с ног до головы покрытого густой, спутанной шерстью"
    },
    {
        "title": "Кэле",
        "description": "в чукотском и корякском фольклоре духи-оборотни , носители злой силы"
    },
    {
        "title": "Кэлигрейхаунд",
        "description": "редчайший геральдический монстр, смесь дикой кошки и антилопы"
    },
    {
        "title": "Кэльпи",
        "description": "вариант русского написания названия Келпи"
    },
    {
        "title": "Кэндзокусин",
        "description": "согласно японским поверьям, звероподобные духи, служащие посланцами у могущественных ёкаев "
    },
    {
        "title": "Кэпкуэн",
        "description": "вариант русского написания названия Кэпкэуна"
    },
    {
        "title": "Кэпкэуны",
        "description": "балканские двуглавые полукинокефалы"
    },
    {
        "title": "Кэукэгэн",
        "description": "в японской мифологии особо грязное и мерзкое чудище размером с небольшую собаку, похожее на массу длинных грязных волос"
    },
    {
        "title": "Лізун",
        "description": "оригинальное белорусское написание названия Лизуна, пугала с длинным языком словно тёрка"
    },
    {
        "title": "Лісовой Чоловік (Лесной Человек)",
        "description": "вариант названия Чугайстера"
    },
    {
        "title": "Лісовы люди",
        "description": "украинский вариант \"диких людей\" (понятия, обозначающего различных лесных существ чудесной, \"дивной\" природы)"
    },
    {
        "title": "Ліхтарка",
        "description": "вариант белорусского названия блуждающего огонька, буквально \"фонарик\""
    },
    {
        "title": "Ліцвінскі цмок",
        "description": "вариант наименования островецкого цмока на белорусском языке"
    },
    {
        "title": "Ліцвінска-астравецкі цмок",
        "description": "вариант наименования островецкого цмока на белорусском языке"
    },
    {
        "title": "Ла Йорона",
        "description": "в мексиканской и культуре чиканос призрак рыдающей женщины, разыскивающей своих детей"
    },
    {
        "title": "Ла Льорона",
        "description": "альтернативное русское написание названия Ла Йороны, мексиканской плачущей призрачной женщины в белом"
    },
    {
        "title": "Лабынкырский чёрт",
        "description": "вариант названия Оймяконского чудовища"
    },
    {
        "title": "Лабынкырское чудовище",
        "description": "вариант названия Оймяконского чудовища"
    },
    {
        "title": "Ладон",
        "description": "огнедышащий дракон  древнегреческой мифологии, страж сада Гесперид"
    },
    {
        "title": "Лазавік",
        "description": "оригинальное белорусское написание названия лозовика"
    },
    {
        "title": "Лазави́к",
        "description": "вариант русского написания названия лозовика у П.Древлянского"
    },
    {
        "title": "Лазеннік",
        "description": "одно из белорусских названий Банника (от белорусского: \"лазня\" — \"баня\")"
    },
    {
        "title": "Лазнік",
        "description": "одно из белорусских названий Банника (от белорусского: \"лазня\" — \"баня\")"
    },
    {
        "title": "Лаломена",
        "description": "в фольклоре мальгашей (Мадагаскар), похожее на быка, водяное существо с огромными ярко-красными рогами"
    },
    {
        "title": "Лама",
        "description": "шумерский вариант имени Ламассу"
    },
    {
        "title": "Ламассу",
        "description": "в аккадской мифологии богиня-покровительница в виде крылатого льва с человеческой головой"
    },
    {
        "title": "Ламашту",
        "description": "в аккадской мифологии львиноголовая женщина-демон "
    },
    {
        "title": "Ламая",
        "description": "в албанском фольклоре живущая в горах ведьма-людоед со змеиным хвостом"
    },
    {
        "title": "Лами",
        "description": "вариант написания названия Ламиньяки, баскских духов ручьев и пещер (в единственном числе)"
    },
    {
        "title": "Ламинь",
        "description": "вариант написания названия Ламиньяки, баскских духов ручьев и пещер (в единственном числе)"
    },
    {
        "title": "Ламиньяки",
        "description": "в баскском фольклоре духи-хранители родников и пещер в облике женщин с куриными или утиными лапами вместо ног"
    },
    {
        "title": "Ламиняку",
        "description": "вариант написания названия Ламиньяки, баскских духов ручьев и пещер (во множественном числе)"
    },
    {
        "title": "Ламия",
        "description": "в античной мифологии полудева-полузмея, демоница, сосущая кровь своих жертв"
    },
    {
        "title": "Ламламбо",
        "description": "в фольклоре южноафриканского племени кхоса, чудовище со светящимся в темноте телом крокодила и головой змеи на длинной шее"
    },
    {
        "title": "Ламхигин-и-дур",
        "description": "вариант русского написания названия Тламхиген-и-дурр"
    },
    {
        "title": "Ламя",
        "description": "у южных славян чудовище с телом змеи и собачьей головой, дракон "
    },
    {
        "title": "Лангсуир",
        "description": "беззубый вампир -ревенант  из малайского фольклора, которым становится женщина, умершая во время родов"
    },
    {
        "title": "Лангсуйар",
        "description": "вариант написания названия Лангсуир, малайского беззубого вампира "
    },
    {
        "title": "Лангсуйор",
        "description": "вариант написания названия Лангсуир, малайского беззубого вампира "
    },
    {
        "title": "Лангсуяр",
        "description": "вариант написания названия Лангсуир, малайского беззубого вампира "
    },
    {
        "title": "Ланнан-ши",
        "description": "в фольклоре Ирландии и острова Мэн дух-вампир , который является жертве в образе прекрасной женщины, оставаясь невидимым для окружающих"
    },
    {
        "title": "Лантикусъ",
        "description": "в славянском бестиарии лев с человеческой головой"
    },
    {
        "title": "Лантухи",
        "description": "в еврейском фольклоре мелкая нечисть, то ли домовые , то ли бесенята ; серьезного вреда не причиняют, но склонны к озорству"
    },
    {
        "title": "Лапидух",
        "description": "вариант написания названия Ловидуха, польского демона, охотящегося на неприкаянные души"
    },
    {
        "title": "Лапитупы",
        "description": "название одного из хоббичьих народов"
    },
    {
        "title": "Ласка с серпом",
        "description": "буквальный перевод с японского названия Кама-итати"
    },
    {
        "title": "Ласковая Анни",
        "description": "погодный дух, управляющий юго-западными ветрами в заливе Кромарти, на северо-востоке Шотландии"
    },
    {
        "title": "Латан",
        "description": "вариант написания имени Лотана (Левиафана)"
    },
    {
        "title": "Латану",
        "description": "вариант написания имени Лотана (Левиафана)"
    },
    {
        "title": "Латгав",
        "description": "в фольклоре филиппинского народа сулу, высокий черный демон  с огромными светящимися огнем глазами"
    },
    {
        "title": "Лаума",
        "description": "в мифологии народов восточного побережья Балтийского моря ведьма, которая ночами душит спящих, насылает кошмары, подменяет детей, а также способна управлять силами природы"
    },
    {
        "title": "Лауме",
        "description": "вариант написания названия Лаумы, прибалтийской ведьмы"
    },
    {
        "title": "Лауритс",
        "description": "в эстонском фольклоре дух-хранитель огня, который бродит с тремя своими огненными собаками, следит за огнем в очагах, поддерживает пламя под котлами и оберегает от пожаров"
    },
    {
        "title": "Лауру",
        "description": "в низшей итальянской мифологии домовой , являющийся в виде маленького человечка, который соблазняет женщин и насылает кошмары"
    },
    {
        "title": "Лафон",
        "description": "вариант русского написания имени Ладона"
    },
    {
        "title": "Лахама",
        "description": "в шумерской мифологии демоны водной стихии, созданные богом Энки"
    },
    {
        "title": "Лахарэнга-нготу",
        "description": "название безголовых людей у нганасан, может переводиться как «рот на животе» или «глаза на плечах»"
    },
    {
        "title": "Лаюн",
        "description": "согласно славянским поверьям: дух, превращающийся в пса и лаем охраняющий клады"
    },
    {
        "title": "Лающая",
        "description": "буквальный перевод имени Сциллы"
    },
    {
        "title": "Ле́шенка",
        "description": "вариант названия Шишиги"
    },
    {
        "title": "Лебедечеловек",
        "description": "вариант перевода наименования \"сванхамр\""
    },
    {
        "title": "Лебединая шкура",
        "description": "вариант перевода наименования \"сванхамр\""
    },
    {
        "title": "Лебединые девы",
        "description": "вариант русскоязычного наименования сванхамров"
    },
    {
        "title": "Левиафан",
        "description": "в преданиях Древнего Востока и в Библии гигантское морское чудовище"
    },
    {
        "title": "Левиафанов сын",
        "description": "имя, под которым в ряде источников фигурирует Тараск"
    },
    {
        "title": "Левияфа",
        "description": "вариант написания имени Левиафана, используемый в книге Еноха"
    },
    {
        "title": "Левкокрота",
        "description": "вариант русского написания названия Левкроты"
    },
    {
        "title": "Левкрокота",
        "description": "вариант русского написания названия Левкроты"
    },
    {
        "title": "Левкрота",
        "description": "в средневековых бестиариях существо, напоминающее лошадь, с пастью до ушей, способное подражать человеческой речи"
    },
    {
        "title": "Ледащий",
        "description": "в славянской мифологии дух соломы, весь запухший от сна"
    },
    {
        "title": "Ледяной Джек",
        "description": "персонаж англо-саксонского и германо-скандинавского фольклора, олицетворяющий собой зиму и лютый мороз"
    },
    {
        "title": "Ледяные ходоки",
        "description": "вариант перевода названия Белых ходоков в одном из ранних любительских переводов"
    },
    {
        "title": "Лейинь",
        "description": "оленеподобный демон , обитающий в лесах Лодзинского воеводства Польши, заманивающий путников в дебри и там атакующий их"
    },
    {
        "title": "Лёма",
        "description": "в фольклоре коми-пермяков женский дух леса в виде сгорбленной старушки в грязной одежде с клюкой в руке"
    },
    {
        "title": "Лемпо",
        "description": "в финском и карельском фольклоре злой переменчивый дух, способный контролировать человека и вести его к всяческим неудачам"
    },
    {
        "title": "Лемуры",
        "description": "в древнеримской мифологии духи умерших насильственной смертью, вернувшиеся ради мести"
    },
    {
        "title": "Леонид",
        "description": "вариант названия Леонтокентавра, буквально — дитя льва, львенок"
    },
    {
        "title": "Леонтокентавр",
        "description": "получеловек-полулев, разновидность кентавра "
    },
    {
        "title": "Лепельский цмок",
        "description": "самый известный белорусский цмок , представитель водяного подвида цмока поозёрского "
    },
    {
        "title": "Лепрекон",
        "description": "в ирландском фольклоре озорной фэйри , хранящий золото"
    },
    {
        "title": "Лепрехун",
        "description": "вариант русской транскрипции названия Лепрекона"
    },
    {
        "title": "Лесавки",
        "description": "в белорусском фольклоре мелкие лесные духи, дети лешего  и кикиморы "
    },
    {
        "title": "Лесной дядя",
        "description": "одно из названий лешего"
    },
    {
        "title": "Лесовик",
        "description": "одно из названий лешего"
    },
    {
        "title": "Лесовики",
        "description": "название одного из хоббичьих народов"
    },
    {
        "title": "Летавец",
        "description": "по славянским поверьям дух, который слетает на землю падучей звездой и, принимая знакомый человеческий образ, вступает в связь со своими жертвами"
    },
    {
        "title": "Летавицы",
        "description": "подвид дивьих жен , которые служат ведьмам и колдунам, причиняя людям всякий вред и пакости"
    },
    {
        "title": "Летавиць",
        "description": "украинский вариант написания названия Летавца, славянского духа-искусителя (читается \"Лэтавыць\")"
    },
    {
        "title": "Летун",
        "description": "вариант русского названия Летавца, славянского духа-искусителя"
    },
    {
        "title": "Летучемыший крысопаук",
        "description": "чудовищная помесь крысы, паука, летучей мыши и краба, впервые появившаяся в фильме \"Сердитая красная планета\" 1960 года"
    },
    {
        "title": "Леуманы",
        "description": "мифический народ безротых людей, питающихся запахом жареной рыбы и цветочным ароматом"
    },
    {
        "title": "Лефон",
        "description": "вариант русского написания имени Ладона"
    },
    {
        "title": "Лешак",
        "description": "одно из названий лешего"
    },
    {
        "title": "Леший",
        "description": "в славянской мифологии дух леса"
    },
    {
        "title": "Леший болотный",
        "description": "вариант названия болотника"
    },
    {
        "title": "Леяки",
        "description": "в балийской мифологии демоны -ведьмы, летающие по ночам в виде голов со свисающими внутренностями"
    },
    {
        "title": "Ли́зень",
        "description": "вариант названия Жировика, домового духа славянской мифологии"
    },
    {
        "title": "Лианнан-ши",
        "description": "вариант русского написания названия Ланнан-ши"
    },
    {
        "title": "Ливьята́н",
        "description": "правильное прочтение названия Левиафан на иврите"
    },
    {
        "title": "Лидерц",
        "description": "существо венгерского фольклора, одновременно сочетающее в себе черты демонического любовника и домашнего духа-обогатителя"
    },
    {
        "title": "Лиеккио",
        "description": "в финском фольклоре бродячие огоньки , которыми становятся души похищенных детей"
    },
    {
        "title": "Лиетувенс",
        "description": "вариант написания кириллицей навания Лиетуониса, латышского мифического существа"
    },
    {
        "title": "Лиетуонис",
        "description": "в латышской мифологии существо, по ночам душащее спящих, садясь им на грудь"
    },
    {
        "title": "Лизун",
        "description": "вариант названия Жировика, домового духа славянской мифологии"
    },
    {
        "title": "Лизун",
        "description": "в фольклоре северной Беларуси пугало с длинным языком, живущее в колодце или в огороде и способное лизнуть непослушного ребенка до крови"
    },
    {
        "title": "Лизун лесной",
        "description": "согласно поверьям, зафиксированным в Литинском уезде (сейчас — Литинский район Винницкой области Украины), лесной черт -людоед в облике большого зверя"
    },
    {
        "title": "Ликантроп",
        "description": "греческое название оборотня , человека-волка"
    },
    {
        "title": "Лилит",
        "description": "ночная демоница  шумеро-аккадской и иудейской мифологий, первая отвергнутая жена Адама в библейском фольклоре"
    },
    {
        "title": "Лимнады",
        "description": "в древнегреческой мифологии нимфы  (божества) озёр, разновидность наяд"
    },
    {
        "title": "Лимнатиды",
        "description": "вариант русского написания названия Лимнад"
    },
    {
        "title": "Лимнеи",
        "description": "вариант русского написания названия Лимнад"
    },
    {
        "title": "Лимониады",
        "description": "в древнегреческой мифологии нимфы лугов и пастбищ"
    },
    {
        "title": "Лин",
        "description": "вариант русского написания Цилиня"
    },
    {
        "title": "Линан-Сидхе",
        "description": "вариант русского написания названия Ланнан-ши"
    },
    {
        "title": "Лингбакр",
        "description": "один из чудовищных морских монстров, которых исландские мореплаватели принимали за острова"
    },
    {
        "title": "Линдворм",
        "description": "двуногий и бескрылый подвид европейского дракона "
    },
    {
        "title": "Линкетти",
        "description": "вариант русского написания названия Линчетти (во множественное числе)"
    },
    {
        "title": "Линкетто",
        "description": "вариант русского написания названия Линчетти (в единственном числе)"
    },
    {
        "title": "Линтывормъ",
        "description": "вариант названия Линдворма в славянском бестиарии (с акцентом на морскую природу змея)"
    },
    {
        "title": "Линчетти",
        "description": "в итальянском фольклоре сверхъестественные существа, которые ночами сквозь замочные скважины пробираются в спальни и душат спящих, усаживаясь им на грудь"
    },
    {
        "title": "Линчетто",
        "description": "вариант русского написания названия Линчетти (в единственном числе)"
    },
    {
        "title": "Линъюй",
        "description": "вариант названия Беюй, морского чудовища древнекитайской мифологии, буквально \"рыба-дракон \""
    },
    {
        "title": "Линь",
        "description": "вариант русского написания Цилиня"
    },
    {
        "title": "Лионтавр",
        "description": "вариант названия Леонтокентавра"
    },
    {
        "title": "Лисун",
        "description": "одно из названий лешего"
    },
    {
        "title": "Лисы-оборотни",
        "description": "лисы-оборотни , присутствующие под различными названиями в ряде культур — от Ирландии до Японии"
    },
    {
        "title": "Литвинский цмок",
        "description": "вариант наименования островецкого цмока"
    },
    {
        "title": "Литвинско-островецкий цмок",
        "description": "вариант наименования островецкого цмока"
    },
    {
        "title": "Лихо одноглазое",
        "description": "у восточных славян воплощение злой доли в образе одноглазой старухи"
    },
    {
        "title": "Лич",
        "description": "в фентези разновидность нежити; маг, воскресивший себя после смерти"
    },
    {
        "title": "Лкиенка-ихон",
        "description": "в мифологии индейцев хайда (Северо-западное побережье Северной Америки) одноногое существо, выглядящее как половина человека"
    },
    {
        "title": "Лламигин-и-дор",
        "description": "вариант русского написания названия Тламхиген-и-дурр"
    },
    {
        "title": "Лламхигин-и-дур",
        "description": "вариант русского написания названия Тламхиген-и-дурр"
    },
    {
        "title": "Лобастый",
        "description": "одно из прозвищ лешего"
    },
    {
        "title": "Лобизоме",
        "description": "в португальском фольклоре обычно безопасные для людей оборотни, которые боятся света"
    },
    {
        "title": "Лобишон",
        "description": "вариант русского написания названия Лобизоме, португальского человека-волка"
    },
    {
        "title": "Ловидух",
        "description": "в фольклоре лясовяков с юго-востока Польши лесной демон из Сандомирской пущи, охотящийся на неприкаянные души"
    },
    {
        "title": "Логхир",
        "description": "в мире Каренты (Глен Кук) странный вид хоботных гуманоидов, которые умирают не до конца"
    },
    {
        "title": "Лознік",
        "description": "вариант белорусского названия лозовика"
    },
    {
        "title": "Лознікі",
        "description": "оригинальное белорусское написание названия Лозников, мелких нечистиков, живущих в кустах лозы"
    },
    {
        "title": "Лозники",
        "description": "в белорусском фольклоре мелкие шаловливые нечистики, обитающие около водоемов в кустах лозы"
    },
    {
        "title": "Лозовик",
        "description": "в белорусском фольклоре некий лесной или болотный нечистик, живущий в лозе"
    },
    {
        "title": "Лойма",
        "description": "в белорусской мифологии коварный лесной или болотный дух исключительно женского пола"
    },
    {
        "title": "Лолмишо",
        "description": "в цыганском фольклоре страшный демон  в облике чумной красной мыши, который причиняет людям накожные болезни"
    },
    {
        "title": "Ломающий лодки",
        "description": "вариант перевода имени Конгамато"
    },
    {
        "title": "Лопастый",
        "description": "одно из прозвищ лешего"
    },
    {
        "title": "Лорелея",
        "description": "легендарная Дева Рейна (никса -русалка ), воспетая Гейне"
    },
    {
        "title": "Лосиный Фроди",
        "description": "лосиноногий герой исландской саги, по сути названия ставший прародителем исландских кентавров "
    },
    {
        "title": "Лоскотниці",
        "description": "буквально \"щекотницы\", название мавок, лесных дев украинского фольклора, на Подолье, напоминающее о функциях русалки "
    },
    {
        "title": "Лоскотуха",
        "description": "вариант названия русалки"
    },
    {
        "title": "Лотан",
        "description": "в шумерских мифах семиголовый дракон , одаренный эпитетами \"извивающийся\" , \"вредоносный\" , по сути — \"Левиафан \""
    },
    {
        "title": "Лох-Несское чудовище",
        "description": "водный ящер, согласно легендам, обитающий в шотландском озере Лох-Несс"
    },
    {
        "title": "Лошадиная шея",
        "description": "вариант перевода имени Хаягривы, конеголового персонажа индийской мифологии"
    },
    {
        "title": "Лошолич",
        "description": "в цыганском фольклоре страшный лесной дух, лохматый зубастый леший с длинными отвисшими ушами"
    },
    {
        "title": "Лу",
        "description": "монгольский и тибесткий дракон , ближайший родственник китайского дракона-луна "
    },
    {
        "title": "Луговичок",
        "description": "в славянской мифологии дух лугов, маленький зеленый человечек в одежде из травы, один из детей полевика "
    },
    {
        "title": "Лудмурт",
        "description": "в удмуртской мифологии существо в виде маленького человечка, отвечающее за луга и поля"
    },
    {
        "title": "Луисон",
        "description": "один из семи легендарных монстров мифологии южноамериканских индейцев гуарани, демон смерти, впитавший в себя характеристики европейских оборотней  и дьявольских псов "
    },
    {
        "title": "Лулу",
        "description": "согласно маврикийскому фольклору, огромное чудовище, живущее в облаках, чья душа хранится отдельно от его тела"
    },
    {
        "title": "Лулундрану",
        "description": "в фольклоре мальгашей (жителей Мадагаскара) некие фантастические чудовища, якобы обитающие в реках"
    },
    {
        "title": "Лун",
        "description": "дальневосточный (в частности, китайский) дракон "
    },
    {
        "title": "Лунный пес",
        "description": "одно из прозвищ Хати"
    },
    {
        "title": "Луот-хозик",
        "description": "согласно мифологии саамов, женский дух-покровитель оленьих стад в облике волосатой женщины, живущей в тундре"
    },
    {
        "title": "Луска",
        "description": "морское чудовище, согласно креольскому фольклору, обитающее в водах Багамских островов и питающееся человеческим мясом"
    },
    {
        "title": "Лутин",
        "description": "вариант написания имени \"лютен\" кириллицей"
    },
    {
        "title": "Львинокентавр",
        "description": "вариант названия Леонтокентавра"
    },
    {
        "title": "Лэмхайджин Вай Дувр",
        "description": "вариант русского написания названия Тламхиген-и-дурр"
    },
    {
        "title": "Лю-Каркуль",
        "description": "в гасконском фольклоре чудовищный дракон, полузмей-полумоллюск, живший по легенде в пещере под городом Астенг"
    },
    {
        "title": "Люб",
        "description": "у славян дух-охранитель брачного ложа в образе большеухого, мохнатого, златовласого кота"
    },
    {
        "title": "Людверц",
        "description": "название лидерца, существа венгерского фольклора, являющегося одновременно духом-обогатителем и демоническим любовником, в северных областях Венгрии"
    },
    {
        "title": "Людерц",
        "description": "название лидерца, инкуба и домового одновременно, существа венгерского фольклора в Трансильвании и Молдавии"
    },
    {
        "title": "Люди, которые спят стоя",
        "description": "в бушменских поверьях, одно из названий племени !Коа !Коа Квара, члены которого питаются солнцем"
    },
    {
        "title": "Люди, питающиеся солнцем",
        "description": "одно из названий фантастического народа !Коа !Коа Квара в бушменских поверьях"
    },
    {
        "title": "Люди-аисты",
        "description": "в средневековых бестиариях племя людей, превращающихся в аистов"
    },
    {
        "title": "Люди-журавли",
        "description": "в средневековой европейской литературе чудовищное племя людей с длинными как у журавлей шеями"
    },
    {
        "title": "Люди-леопарды",
        "description": "особый вид оборотней , вера в которых распространена в африканских странах западного побережья Центральной Африки"
    },
    {
        "title": "Люди-львы",
        "description": "мифологическая и игровая раса оборотней "
    },
    {
        "title": "Люди-медведи",
        "description": "в ряде культур (как правило северных: скандинавы, финно-угры, балты, славяне) люди, превращающиеся в медведей, и наоборот"
    },
    {
        "title": "Люди-мухоморы",
        "description": "согласно представлениям ительменов и соседних народностей, антропоморфные мухоморы, соблазняющие мужчин и водящие людей по тропам мёртвых"
    },
    {
        "title": "Люди-скорпионы",
        "description": "в аккадской мифологии миксантропические существа, нижняя часть тела которых заимствована у огромных скорпионов"
    },
    {
        "title": "Лютен",
        "description": "во французском фольклоре ночные существа маленького роста и крайне проказливого характера"
    },
    {
        "title": "Люферланг",
        "description": "животное промысловых лесов США с хвостом посередине туловища, в отвращении убегающее от собственного отражения и кусающее раз в год, но насмерть"
    },
    {
        "title": "Люцфир",
        "description": "название лидерца, существа венгерского фольклора, являющегося одновременно духом-обогатителем и демоническим любовником, в северных областях Венгрии"
    },
    {
        "title": "Лядашцік",
        "description": "белорусское написание названия Ледащего"
    },
    {
        "title": "Лядашцик",
        "description": "в белорусской мифологии (согласно записей П.Древлянского) злой дух, портящий людей"
    },
    {
        "title": "Лядащий",
        "description": "вариант написания названия Ледащего"
    },
    {
        "title": "Лясун",
        "description": "вариант белорусского названия Лешего, духа-хозяина леса"
    },
    {
        "title": "Лята́вец",
        "description": "белорусский вариант написания названия Летавца, славянского духа-искусителя"
    },
    {
        "title": "Ма́ра",
        "description": "вариант названия Кикиморы"
    },
    {
        "title": "Маалусы",
        "description": "эстонский вариант названия Маахисов"
    },
    {
        "title": "Мааналайсы",
        "description": "вариант финского названия Маахисов, буквально \"подземные\""
    },
    {
        "title": "Маанвэки",
        "description": "вариант финского названия Маахисов, буквально \"земной народ\""
    },
    {
        "title": "Маахес",
        "description": "львиноголовый  бог войны в древнеегипетской мифологии, пожиратель пленных"
    },
    {
        "title": "Маахисы",
        "description": "в мифологии прибалтийских народов подземные карлики -оборотни , искусные кузнецы и ткачи, обладатели чудесного скота и уродливой внешности"
    },
    {
        "title": "Мавки",
        "description": "в украинском и польском фольклоре лесные девы, живущие в карпатских лесах, пещерах и на горных пастбищах, обычно описываемые как \"отворенные\", то есть дырявые сзади"
    },
    {
        "title": "Маво",
        "description": "в фольклоре Арденны*, речное ящероподобное земноводное чудовище размером с теленка"
    },
    {
        "title": "Мавпун",
        "description": "оригинальное украинское написание названия Маупуна, начальника над мавками "
    },
    {
        "title": "Магнотавр",
        "description": "особый вид тавроидов , гибрид великана и мамонта"
    },
    {
        "title": "Мадатайс",
        "description": "вариант названия Вадатайса, сбивающего с пути лесного духа латышской мифологии, буквально \"тот, кто вводит в"
    },
    {
        "title": "Маеро",
        "description": "вариант русского написания названия Маэро, дикого длинноволосого племени в мифах маори"
    },
    {
        "title": "Маероеро",
        "description": "вариант названия Маэро, дикого длинноволосого племени в мифах маори"
    },
    {
        "title": "Мажана",
        "description": "вариант написания имени Марены кириллицей"
    },
    {
        "title": "Маигэ",
        "description": "вариант дагурского названия чудовища Мангус"
    },
    {
        "title": "Майдын массалык улеси",
        "description": "в фольклоре жителей ряда регионов Казахстана дух-покровитель мистического леса, оказывающий помощь в поиске счастья"
    },
    {
        "title": "Майдың массалық үлесі",
        "description": "оригинальное казахское написание имени Майдын массалык улеси"
    },
    {
        "title": "Макалипорн",
        "description": "вариант наименования дерева Нарифон"
    },
    {
        "title": "Макалифон",
        "description": "вариант наименования дерева Нарифон"
    },
    {
        "title": "Макара",
        "description": "индийское мифическое чудовище, наполовину животное, наполовину рыба"
    },
    {
        "title": "Макли",
        "description": "загадочный скандинавский зверь из бестиария Леонардо да Винчи, питающийся двигаясь назад и спящий прислонившись к дереву"
    },
    {
        "title": "Макроби",
        "description": "вариант написания названия народа макробиев в славянских бестиариях"
    },
    {
        "title": "Макробии",
        "description": "фантастический народ из античной и средневековой литературы, отличающийся сверхчеловеческим ростом, продолжительностью жизни и некоторыми львиными чертами"
    },
    {
        "title": "Макровіте",
        "description": "вариант написания названия народа макробиев в славянских бестиариях"
    },
    {
        "title": "Макрови",
        "description": "вариант написания названия народа макробиев в славянских бестиариях"
    },
    {
        "title": "Макровы",
        "description": "вариант написания названия народа макробиев в славянских бестиариях"
    },
    {
        "title": "Макуча-зиндуку-зомламбо",
        "description": "вариант имени вредного зулусского водяного духа Токолош, буквально «применяющий (в танце) речные палки (тростник)»"
    },
    {
        "title": "Малімон",
        "description": "оригинальное белорусское написание названия рыбы Малимона"
    },
    {
        "title": "Мала’как",
        "description": "название расы Космических жокеев в книге Майкла Яна Фридмана «Чужие. Первоначальный грех»"
    },
    {
        "title": "Маленькая прачка с брода",
        "description": "иносказательное название Бенни-прачки и банши  в Горной Шотландии"
    },
    {
        "title": "Малимон",
        "description": "в мифологии Белорусского Полесья огромная рыба, живущая в подземном море-океане, которая держит на себе землю, влияя на разливы и засухи"
    },
    {
        "title": "Мальк ра Нгераод",
        "description": "в фольклоре аборигенов Палау легендарный петух с человеческой головой, который высиживает деньги на горе духов"
    },
    {
        "title": "Мальк ра Нгероад",
        "description": "вариант русского написания имени Мальк ра Нгераода, человекоголового петуха из фольклора аборигенов Палау"
    },
    {
        "title": "Мами Вата",
        "description": "вариант написание имени Мамивата кириллицей"
    },
    {
        "title": "Мамивата",
        "description": "у племен севера Гвинейского залива дух воды в форме русалки  (полуженщины-полурыбы) или полуженщины-полузмеи"
    },
    {
        "title": "Мамуны",
        "description": "вариант русского перевода названия Мумаков"
    },
    {
        "title": "Мамуры",
        "description": "в испанском фольклоре рогатые карлики в красных шляпах и красных штанах"
    },
    {
        "title": "Ман-ман",
        "description": "вариант названия пары однокрылых птиц Бийняо"
    },
    {
        "title": "Манагарм",
        "description": "вариант написания кириллицей прозвища Хати, буквально означающего \"Лунный пес\""
    },
    {
        "title": "Манга",
        "description": "вариант халхаского названия чудовища Мангус"
    },
    {
        "title": "Мангад",
        "description": "вариант бурятского названия чудовища Мангус"
    },
    {
        "title": "Мангадхай",
        "description": "вариант бурятского названия чудовища Мангус"
    },
    {
        "title": "Мангас",
        "description": "вариант написания названия чудовища Мангус (халхаское, ойрат-калмыцкое произношение)"
    },
    {
        "title": "Мангудзе",
        "description": "вариант монгорского названия чудовища Мангус"
    },
    {
        "title": "Мангус",
        "description": "в фольклоре монгольских народов общее название для различных чудовищ, как правило, для многоголовых великанов со змеиными чертами"
    },
    {
        "title": "Мандихоръ",
        "description": "одно из названий Мантикоры в славянском бестиарии"
    },
    {
        "title": "Мандихорь",
        "description": "одно из названий Мантикоры в славянском бестиарии"
    },
    {
        "title": "Манейро",
        "description": "вариант названия рогатых карликов Мамуров в Каталонии"
    },
    {
        "title": "Манипого",
        "description": "в фольклоре жителей Канады чудовище, змей, обитающий в озере Манитоба, в центрально-канадской провинции Манитоба"
    },
    {
        "title": "Мантахунгал",
        "description": "в филиппинском фольклоре горное чудовище в облике лохматой безрогой коровы с клыкастой пастью"
    },
    {
        "title": "Мантикор Вестероса",
        "description": "в мире семи королевств (\"Игра престолов\") насекомоподобное существо, наиболее похожее на скорпиона, имеющее в своей внешности нечто, напоминающее человеческое лицо"
    },
    {
        "title": "Мантикора",
        "description": "чудовище с кроваво-алым телом льва, человеческим лицом и хвостом скорпиона"
    },
    {
        "title": "Мань-пупыги",
        "description": "название подвида пупыгов, которые покровительствовали не всему поселку, а только конкретной семье (буквально \"малый дух\")"
    },
    {
        "title": "Маньмань",
        "description": "в древнекитайском \"Каталоге гор и морей\" похожие на мышей существа с головами черепах"
    },
    {
        "title": "Манья",
        "description": "в русском фольклоре демонический персонаж, уродливая старуха, которая бродит по белому свету, разыскивая погубленного ею сына"
    },
    {
        "title": "Маньяк",
        "description": "в русском фольклоре привидение или дух"
    },
    {
        "title": "Маогуй",
        "description": "в древнекитайской и буддийской мифологии волосатый дух умершего, разновидность духов-гуй"
    },
    {
        "title": "Мапингуари",
        "description": "в бразильском фольклоре и криптозоологии одноглазое лесное существо с пастью на животе"
    },
    {
        "title": "Мара петриковская",
        "description": "в фольклоре Восточного Полесья безвредное несуразное существо в облике толстого вертикального бревна на непропорционально маленьких барсучьих лапах"
    },
    {
        "title": "Мараббекка",
        "description": "в сицилийском фольклоре водяное существо, обитающее в колодцах, которое хватает приблизившихся детей и затягивает в воду"
    },
    {
        "title": "Маракэ",
        "description": "в фольклоре индейцев Гвианы водяные духи, змеи с головами на обоих концах тела, спереди и сзади, и четырьмя лапами"
    },
    {
        "title": "Маранхиг",
        "description": "вариант написания названия Амаланхиг, филиппинской нежити "
    },
    {
        "title": "Маргигр",
        "description": "вариант написания названия Маргюг, страшной русалки  из исландского фольклора"
    },
    {
        "title": "Маргульи",
        "description": "в fantasy и играх серии D&D (Dungeons & Dragons) наиболее опасная разновидность гаргулий "
    },
    {
        "title": "Маргюг",
        "description": "в скандинавской мифологии огромное морское существо в виде уродливой женщины с рыбьим хвостом, которое можно видеть только перед штормом"
    },
    {
        "title": "Мардагайл",
        "description": "в армянской низшей мифологии оборотень , обладающий способностью превращаться в волка"
    },
    {
        "title": "Марена",
        "description": "в западно-славянской мифологии воплощение Смерти, соломенный персонаж, деревце или кукла для ритуальных проводов зимы и встречи весны"
    },
    {
        "title": "Марид",
        "description": "в мусульманской мифологии и фентези подвид джинна , водяной элементаль "
    },
    {
        "title": "Маридильо",
        "description": "вариант названия рогатых карликов Мамуров в Каталонии"
    },
    {
        "title": "Маркопеты",
        "description": "вариант прусского названия Маркополей, прибалтийских подземных гномов "
    },
    {
        "title": "Маркополи",
        "description": "в прусской и литовской мифологии антропоморфные духи, живущие в земле, барздуки  более высокого сословия, гномы -помощники Пушкайтса, бога земли"
    },
    {
        "title": "Мармарину",
        "description": "в мифологии индейцев арикена-пемон (Венесуэла, Гайана, штат Рорайма на севере Бразилии), чудовищная змея, проглотившая первых людей"
    },
    {
        "title": "Марсок",
        "description": "загадочный зверь, способный менять свой облик, на Херефордской карте, возможно парандр"
    },
    {
        "title": "Марул",
        "description": "в фольклоре жителей Шетландских островов кровожадное морское чудовище в облике рыбы с глазами по всей голове и гребень из мерцающего пламени"
    },
    {
        "title": "Маруль",
        "description": "вариант русского написания названия Марула, морского дьявола с Шетландских островов"
    },
    {
        "title": "Марушинью",
        "description": "волшебные существа в фольклоре Северной Португалии, разновидность дуэнде , обитающих среди руин старых замков и в подземных тоннелях"
    },
    {
        "title": "Масан",
        "description": "в индийском фольклоре злой дух ужасного вида, обитающий на месте сожжения трупов"
    },
    {
        "title": "Масани",
        "description": "написание названия женской разновидности Масана, индийского злого духа, обитающего в похоронных кострах"
    },
    {
        "title": "Масленичный Кот",
        "description": "вариант русского названия Чеширского кота в переводе В.Набокова"
    },
    {
        "title": "Массариоли",
        "description": "в итальянском фольклоре невысокие сверхъестественные существа со старческими лицами, помогающие по хозяйству"
    },
    {
        "title": "Матит",
        "description": "древнеегипетская богиня в облике львицы или женщины с львиной головой"
    },
    {
        "title": "Матохи",
        "description": "невидимые домашние духи -пакостники, подбивают детей шалить, создают \"суМатоху\" в делах и \"поМехи\" \"неуМехам\""
    },
    {
        "title": "Матробиты",
        "description": "вариант написания названия народа макробиев в славянских бестиариях"
    },
    {
        "title": "Матсья",
        "description": "в индуистской мифологии русалкообразная аватара бога Вишну"
    },
    {
        "title": "Мать-рысь",
        "description": "вариант названия Арысь-поле"
    },
    {
        "title": "Маупун",
        "description": "в поверьях восточного Полесья, умерший до крещения мальчик, который становится после смерти главным над русалками -мавками "
    },
    {
        "title": "Маўпун",
        "description": "оригинальное белорусское написание названия Маупуна, начальника над мавками "
    },
    {
        "title": "Мафдет",
        "description": "в египетской мифологии львиноголовая богиня правосудия и мести, враг змей и скорпионов"
    },
    {
        "title": "Мафтет",
        "description": "вариант написания имени \"Мафдет\" кириллицей"
    },
    {
        "title": "Махаха",
        "description": "некий злой дух из мифологии эскимосов-инуитов"
    },
    {
        "title": "Махес",
        "description": "вариант написания имени \"Маахес\" кириллицей"
    },
    {
        "title": "Махиша",
        "description": "индуистский демон -асура, оборотень  и быкоглавец"
    },
    {
        "title": "Махишасура",
        "description": "вариант имени \"Махиша\", буквально означающий \"демон -асура Махиша\""
    },
    {
        "title": "Махуа",
        "description": "другое название Цзяго, обезьяноподобных существ китайской мифологии"
    },
    {
        "title": "Машурдалы",
        "description": "в цыганском фольклоре глупые горные великаны-людоеды, каждый из которых хранит свои жизнь и здоровье в личной черной курице"
    },
    {
        "title": "Маэро",
        "description": "древний и дикий народ из мифологии маори, коренного населения Новой Зеландии"
    },
    {
        "title": "Мбойгуасу",
        "description": "вариант названия огромной огненной змеи из бразильского фольклора"
    },
    {
        "title": "Мбойтата́",
        "description": "вариант написания названия огромной огненной змеи из бразильского фольклора"
    },
    {
        "title": "Мбуи Туи",
        "description": "один из семи легендарных монстров мифологии южноамериканских индейцев гуарани, ужасающий змей с головой попугая"
    },
    {
        "title": "Мећедовић",
        "description": "сербское имя богатыря Медведко"
    },
    {
        "title": "Медведи-оборотни",
        "description": "в ряде культур (как правило северных: скандинавы, финно-угры, балты, славяне) люди, превращающиеся в медведей, и наоборот"
    },
    {
        "title": "Медведко",
        "description": "персонаж славянского фольклора, известный в русских и сербских сказках, получеловек-полумедведь"
    },
    {
        "title": "Медзники",
        "description": "вариант названия Мерников, проклятых душ продажных землемеров (от польского \"miedza\" — \"межа\", \"граница\")"
    },
    {
        "title": "Медная старуха",
        "description": "буквальный перевод с казахского имени Мыстан кемпір, демонической ведьмы"
    },
    {
        "title": "Медулина",
        "description": "согласно чешского фольклора, лесная белая пани, дух-покровитель диких пчел и меда"
    },
    {
        "title": "Межевик",
        "description": "в славянской мифологии дух-оранитель межи, маленький черный человечек в одежде из травы, один из детей полевика "
    },
    {
        "title": "Межевичок",
        "description": "вариант названия Межевика"
    },
    {
        "title": "Межники",
        "description": "вариант названия Мерников, проклятых душ продажных землемеров (от польского \"miedza\" — \"межа\", \"граница\")"
    },
    {
        "title": "Мелало",
        "description": "в цыганском фольклоре страшный демон  в облике серой двухголовой птицы, который насылает на людей бешенство и тем самым толкает их на всевозможные преступления"
    },
    {
        "title": "Мелиады",
        "description": "в древнегреческой мифологии нимфы -дриады , покровительствовавшие яблоням и другим фруктовым деревьям, а также отарам овец"
    },
    {
        "title": "Мелиды",
        "description": "вариант названия Мелиад, нимф яблонь и других фруктовых деревьев"
    },
    {
        "title": "Мелии",
        "description": "в древнегреческой мифологии нимфы -дриады  горных ясеней, один из самых древних видов нимф , фактически титаниды , рожденные Землей-Геей* от крови Неба-Урана*"
    },
    {
        "title": "Мельничник",
        "description": "дух-хозяин мельницы в фольклоре жителей русского севера"
    },
    {
        "title": "Мельничной",
        "description": "вариант названия мельничника, духа-хозяина мельницы"
    },
    {
        "title": "Мельничный хозяин",
        "description": "вариант названия мельничника, духа-хозяина мельницы"
    },
    {
        "title": "Мелюзина",
        "description": "кельтский и средневековый дух свежей воды; часто изображалась как женщина-змея или женщина-рыба от талии и ниже, иногда с двумя хвостами"
    },
    {
        "title": "Менге",
        "description": "вариант названия рогатых карликов Мамуров в Кантабрии"
    },
    {
        "title": "Мендо",
        "description": "вариант названия Тхэджагви, духа-предсказателя в корейских шаманских традициях"
    },
    {
        "title": "Менет",
        "description": "вариант написания имени \"Мент\" кириллицей"
    },
    {
        "title": "Менехуны",
        "description": "таинственный высокоразвитый народ, который, согласно полинезийским мифам спустился с неба"
    },
    {
        "title": "Менит",
        "description": "вариант написания имени \"Мент\" кириллицей"
    },
    {
        "title": "Мент",
        "description": "в египетской мифологии львиноголовая богиня"
    },
    {
        "title": "Менхит",
        "description": "в египетской мифологии одна из львиноголовых  богинь войны"
    },
    {
        "title": "Меретсегер",
        "description": "вариант написания имени \"Меритсегер\" кириллицей"
    },
    {
        "title": "Меримутеф",
        "description": "в древнеегипетской мифологии бараноголовый  бог, один из божеств погребальной специализации"
    },
    {
        "title": "Мерионы",
        "description": "разумный шестиногий народец в книге М.Суэнвика \"Дочь железного дракона\""
    },
    {
        "title": "Меритсегер",
        "description": "древнеегипетская богиня в виде змеи с человеческой головой, олицетворявшая Фиванский некрополь и покровительствовавшая строителям гробниц"
    },
    {
        "title": "Мерлайон",
        "description": "вариант транскрипции английского названия морского льва"
    },
    {
        "title": "Мерлион",
        "description": "вариант названия морского льва"
    },
    {
        "title": "Мерники",
        "description": "в польском, литовском и германском фольклоре блуждающие огоньки , в которых превратились души землемеров, нечестно мерявших землю при распределении участков"
    },
    {
        "title": "Мерроу",
        "description": "ирландские русалки , с рыбьим хвостом и небольшими перепонками между пальцами"
    },
    {
        "title": "Мерцана",
        "description": "по славянской мифологии добрый дух полей, покровительница спелых хлебов"
    },
    {
        "title": "Месмер",
        "description": "вариант регионального имени корригана, предложенный А. Сапковским"
    },
    {
        "title": "Метсаваймы",
        "description": "в эстонской мифологии лесные духи, оборотни , способные перекидываться в животных, принимать человеческий и получеловеческий образ"
    },
    {
        "title": "Метсахалдьяд",
        "description": "вариант названия Метсаваимов, эстонских лесных духов-оборотней "
    },
    {
        "title": "Метуэр",
        "description": "вариант написания имени \"Мехурт\" кириллицей"
    },
    {
        "title": "Мехен",
        "description": "в египетской мифологии змей-защитник ладьи бога Ра  в путешествии по ночному Нилу"
    },
    {
        "title": "Мехет-верет",
        "description": "вариант написания имени \"Мехурт\" кириллицей"
    },
    {
        "title": "Мехет-Урт",
        "description": "вариант написания имени \"Мехурт\" кириллицей"
    },
    {
        "title": "Мехит",
        "description": "в египетской мифологии львиноголовая  богиня, персонификация северного ветра, одна из яростных форм богини-матери, воплощающая собой пламенную силу Ока Солнечного божества"
    },
    {
        "title": "Мехтурт",
        "description": "вариант написания имени \"Мехурт\" кириллицей"
    },
    {
        "title": "Мехурет",
        "description": "вариант написания имени \"Мехурт\" кириллицей"
    },
    {
        "title": "Мехурт",
        "description": "в египетской мифологии богиня неба в виде коровы или женщины с головой коровы"
    },
    {
        "title": "Меша",
        "description": "в белорусской мифологии некий проклятый дух в облике небольшого черного лохматого зверя, не приносящий вреда, но пугающий по ночам"
    },
    {
        "title": "Меша-адам",
        "description": "вариант названия Агач киши у азербайджанцев, буквально \"лесной человек\""
    },
    {
        "title": "Мидгардсорм",
        "description": "вариант русскоязычного написания имени \"Мировой змей\" (Ёрмунганд)"
    },
    {
        "title": "Мидзути",
        "description": "вариант названия Вани кириллицей"
    },
    {
        "title": "Мидзутора",
        "description": "вариант названия Каппы  или Суйко "
    },
    {
        "title": "Мидзутора",
        "description": "вариан названия Каппы  или Суйко "
    },
    {
        "title": "Мидзуха",
        "description": "вариант названия Морё, водяных монстров японской и китайской мифологии"
    },
    {
        "title": "Мизучи",
        "description": "искаженное прочтение названия Мидзути на русском языке"
    },
    {
        "title": "Мийалобо",
        "description": "в чилийской мифологии повелитель над водами всех морей, рек и озер, охранитель морской флоры и фауны, отец морских дев  пинкой "
    },
    {
        "title": "Микоси-нюдо",
        "description": "согласно японской мифологии, ужасный ёкай  в облике странствующего монаха с длинной шеей, нападающий на путников"
    },
    {
        "title": "Миктлантекутли",
        "description": "в мифологии ацтеков и других индейцев науа, владыка подземного мира мертвых в облике скелета, человека с черепом вместо головы или черепа на множестве ног"
    },
    {
        "title": "Микэнэко",
        "description": "трехцветный японский кот, потенциально демонической наружности"
    },
    {
        "title": "Мильялобо",
        "description": "вариант русского написания названия Мийалобо, чилийского водяного "
    },
    {
        "title": "Мименгви",
        "description": "в корейской мифологии злые духи, которыми становятся души людей, умерших насильственной смертью или не оставивших потомство холостяков"
    },
    {
        "title": "Мими",
        "description": "в фольклоре австралийских аборигенов духи камня, живущие в трещинах скал"
    },
    {
        "title": "Мимик",
        "description": "в естественнонаучных сочинениях XVI-XVIII веков собака, которая умеет подражать чему угодно"
    },
    {
        "title": "Мимик",
        "description": "вариант названия Доппельгангера, в частности в книгах Анджея Сапковского"
    },
    {
        "title": "Мимтуци",
        "description": "диалектный вариант названия Минтуци, айнского водяного духа"
    },
    {
        "title": "Минотавры",
        "description": "в греческой мифологии (а затем и в fantasy) гуманоиды с бычьей головой"
    },
    {
        "title": "Минтоци",
        "description": "диалектный вариант названия Минтуци, айнского водяного духа"
    },
    {
        "title": "Минтути",
        "description": "вариант написания названия Минтуци, айнского водяного духа"
    },
    {
        "title": "Минтуци",
        "description": "сверхъестественное существо в айнской мифологии, получеловек-полузверь, дух водной стихии, родственный каппам "
    },
    {
        "title": "Минтуци камуй",
        "description": "вариант написания названия Минтуци, айнского водяного духа"
    },
    {
        "title": "Минцути",
        "description": "вариант написания названия Минтуци (калька с японского написания), айнского водяного духа"
    },
    {
        "title": "Миравды",
        "description": "вариант названия безголового человека Элйуоньэй гөдэ"
    },
    {
        "title": "Мираг",
        "description": "вариант русского написания названия Мираджа"
    },
    {
        "title": "Мирадж",
        "description": "в арабской традиции космографических и зоологических сочинений XIII-XIV веков исключительно свирепый однорогий заяц жёлтого цвета, обитающий на острове в Индийском океане"
    },
    {
        "title": "Мирмеколев",
        "description": "вариант русского написания названия Мирмиколеона, полульва-полумуравья"
    },
    {
        "title": "Мирмиколеон",
        "description": "существо средневековых бестиариев, наполовину муравей, наполовину лев"
    },
    {
        "title": "Миробитие",
        "description": "вариант написания названия народа макробиев в славянских бестиариях"
    },
    {
        "title": "Мисис",
        "description": "вариант написания имени \"Маахес\" кириллицей"
    },
    {
        "title": "Мит-митке",
        "description": "название лидерца, демонического любовника и домового духа венгерского фольклора, в восточных областях Венгрии"
    },
    {
        "title": "Мите",
        "description": "вариант киргизского написания названия демоницы в облике старухи в лохмотьях"
    },
    {
        "title": "Михос",
        "description": "вариант написания имени \"Маахес\" кириллицей"
    },
    {
        "title": "Мичибичи",
        "description": "в мифах алгонкинских племен Северной Америки водное божество, владыка всех рыб, обычно изображаемый как водная пантера с лицом человека"
    },
    {
        "title": "Модзя",
        "description": "устаревший вариант названия Юрэй, дословно: \"некто мертвый\""
    },
    {
        "title": "Мокеле-мбембе",
        "description": "огромное существо, напоминающее древнего ящера, якобы обитающее в реках и озерах Центральной Африки"
    },
    {
        "title": "Моколе",
        "description": "оборотни -рептилии (за исключением змей) из Мира Тьмы"
    },
    {
        "title": "Мокрая женщина",
        "description": "буквальный перевод названия Нурэ-онны, женщины-змеи японской мифологии"
    },
    {
        "title": "Мокровите",
        "description": "вариант написания названия народа макробиев в славянских бестиариях"
    },
    {
        "title": "Мокруха",
        "description": "в русском фольклоре домашний дух, оставляющий на полу мокрые следы"
    },
    {
        "title": "Мокумокурен",
        "description": "цукумогами , живущие в старых рваных седзи (бумажных межкомнатных перегородках)"
    },
    {
        "title": "Молниеносный",
        "description": "вариант перевода наименования \"Бурак\" с арабского"
    },
    {
        "title": "Молотозад",
        "description": "вариант перевода названия Колотопозада из фольклора американских колонистов"
    },
    {
        "title": "Молочный заяц",
        "description": "в скандинавском фольлорке заяц-голем , созданный ведьмой, чтобы высасывать молоко у соседских коров и красть шерсть"
    },
    {
        "title": "Момондзии",
        "description": "в японском фольклоре ёкай  в облике волосатого, звероподобного старика, которым становится долгоживущий нобусума , очень старая летучая мышь"
    },
    {
        "title": "Монаи",
        "description": "один из семи легендарных монстров мифологии южноамериканских индейцев гуарани, огромный рогатый змей, страдавший клептоманией"
    },
    {
        "title": "Монакьелли",
        "description": "вариант русского написания названия Моначьелло, приведенный в книге \"Загадочные существа\""
    },
    {
        "title": "Моначьелло",
        "description": "в южноитальянском фольклоре маленькое антропоморфное существо в монашеском одеянии, чьё появление может как сулить несчастье, так и принести удачу"
    },
    {
        "title": "Монт",
        "description": "вариант написания имени \"Монту\" кириллицей"
    },
    {
        "title": "Монту",
        "description": "древнеегипетский бог войны, сокологоловое  олицетворение мужества и победы"
    },
    {
        "title": "Мораг",
        "description": "в шотландском фольклоре змей, обитающий в озере Лох-Морар, схожий наружностью со знаменитой Несси "
    },
    {
        "title": "Морана",
        "description": "вариант написания имени Марены кириллицей"
    },
    {
        "title": "Морганы",
        "description": "вариант написания названия морских дев из бретонского и валлийского фольклора"
    },
    {
        "title": "Моргены",
        "description": "в бретонском и валлийском фольклоре морские жители, прекрасные, дружелюбные, но вредные"
    },
    {
        "title": "Морё",
        "description": "в китайском и японском фольклоре, общий термин для множества духов вод, живущих в необитаемых местах и питающихся человеческими трупами"
    },
    {
        "title": "Морена",
        "description": "вариант написания имени Марены кириллицей"
    },
    {
        "title": "Мориндзи-но-Окама",
        "description": "цукумогами , которыми становятся старые чайники"
    },
    {
        "title": "Морлоки",
        "description": "гуманоидные подземные существа-каннибалы, придуманные Гербертом Уэллсом в его книге \"Машина времени\", но также встречающиеся в различных произведениях фантастического жанра"
    },
    {
        "title": "Мормо",
        "description": "в греческой мифологии злой дух, ужасная женщина-вампир , близкая по своим характеристикам к ламиям  и эмпусам "
    },
    {
        "title": "Мормолики",
        "description": "вариант названия Мормо во множественном числе, буквально \"ужасные волки\""
    },
    {
        "title": "Морская дева",
        "description": "вариант названия Кеаски, шотландской русалки "
    },
    {
        "title": "Морские эфиопы",
        "description": "в средневековых сочинениях четырёхглазые люди, живущие в Эфиопии"
    },
    {
        "title": "Морской бык",
        "description": "одно из античных легендарных морских чудовищ, также именуемое как Фоха"
    },
    {
        "title": "Морской волк",
        "description": "прозвище североамериканского водяного чудовища Васго, волка с плавниками касатки"
    },
    {
        "title": "Морской кентавр",
        "description": "вариант наименовария Зеериттера"
    },
    {
        "title": "Морской кот",
        "description": "геральдический зверь из польского гербовника, не то обезьяна, не то кот, сидящий на задних лапах"
    },
    {
        "title": "Морской лев",
        "description": "геральдическое существо с головой и передними лапами льва и рыбьим хвостом"
    },
    {
        "title": "Морской олень",
        "description": "в средневековой литературе весьма коварное существо из семейства \"морских химер \""
    },
    {
        "title": "Морской пегас",
        "description": "геральдическое существо, крылатый конь с рыбьим хвостом"
    },
    {
        "title": "Морской пёс",
        "description": "геральдическое существо из семейства \"морских химер \""
    },
    {
        "title": "Морской рыцарь",
        "description": "буквальный перевод наименования Зеериттер"
    },
    {
        "title": "Моряна",
        "description": "вариант написания имени Марены кириллицей"
    },
    {
        "title": "Моряны",
        "description": "в мире Тайного Города (В.Панов) искусственно созданная семья женщин-оборотней "
    },
    {
        "title": "Мосмен",
        "description": "вариант русского написания названия человека-мотылька"
    },
    {
        "title": "Мот-мен",
        "description": "вариант русского написания названия человека-мотылька"
    },
    {
        "title": "Мотивация",
        "description": "в юмористическом бестиарии антропоморфное воплощение побуждения к действию"
    },
    {
        "title": "Мотра",
        "description": "персонаж японских фильмов и комиксов: вымышленная гигантская бабочка, монстр кайдзю , хранитель планеты Земля"
    },
    {
        "title": "Моури",
        "description": "исландское название Драуга по цвету одежды (куртки) красно-коричневого цвета"
    },
    {
        "title": "Моурос",
        "description": "согласно галисийской, астурийской и португальской мифологии, раса сверхъестественных существ, населявших северо-запад Иберийского полуострова с начала времен, но ушедших под землю с приходом людей"
    },
    {
        "title": "Мохноноги",
        "description": "название одного из хоббичьих народов"
    },
    {
        "title": "Моховик",
        "description": "по славянской мифологии дух мшистых болот, самый маленький из лесных духов "
    },
    {
        "title": "Моховой",
        "description": "вариант имена Моховика, одного из младших лесных духов русского фольклора"
    },
    {
        "title": "Мраволев",
        "description": "вариант русского названия Мирмиколеона, полульва-полумуравья"
    },
    {
        "title": "Мрата̀",
        "description": "вариант названия Мратиняка, болгарского демона, вызывающего куриный мор"
    },
    {
        "title": "Мратиняк",
        "description": "в поверьях западной и северной Болгарии, зловредный демон, вызывающий мор кур и прочей домашней птицы"
    },
    {
        "title": "Му-Шубун",
        "description": "вариант названия прекрасных демониц  в бурятском фольклоре"
    },
    {
        "title": "Мув хора",
        "description": "вариант названия Земляного оленя (мамонта) у хантов"
    },
    {
        "title": "Мув-хар",
        "description": "вариант названия Земляного оленя (мамонта) у хантов"
    },
    {
        "title": "Мув-хор",
        "description": "вариант названия Земляного оленя (мамонта) у хантов"
    },
    {
        "title": "Мудзина",
        "description": "барсуки-оборотни  японской мифологии"
    },
    {
        "title": "Мулен",
        "description": "одно из названий Чучуна"
    },
    {
        "title": "Мули",
        "description": "вампирша  цыганского фольклора, мулло женского пола"
    },
    {
        "title": "Мулиартех",
        "description": "в шотландском фольклоре морской змей-оборотень , иногда выходящий на сушу в обличье дряхлой одноглазой старухи"
    },
    {
        "title": "Мулло",
        "description": "нежить, вампир  или призрак умершего в фольклоре цыган"
    },
    {
        "title": "Муло",
        "description": "вариант написания названия мулло; мулло мужского пола"
    },
    {
        "title": "Мулуөн",
        "description": "вариант названия Чучун, диких людей в якутской мифологии"
    },
    {
        "title": "Мулы",
        "description": "вариант русского написания названия Мулло (в множественном числе)"
    },
    {
        "title": "Мульярстух",
        "description": "вариант русского написания названия Мулиартех в переводе Николая Горелова"
    },
    {
        "title": "Мумаки",
        "description": "в Средиземье Дж.Р.Р.Толкиена предки современных слонов величиной с башню, обитающие в Хараде и, возможно, выведенные Морготом"
    },
    {
        "title": "Мумасика",
        "description": "согласно японскому фольклору, комичного вида ёкаи  с головой одноглазой однорогой лошади"
    },
    {
        "title": "Мумашика",
        "description": "вариант написания названия нелепого японского ёкая  Мумасика"
    },
    {
        "title": "Мунчо кузё",
        "description": "вариант названия Мунчомурта, удмуртского духа бани"
    },
    {
        "title": "Мунчо пери",
        "description": "вариант названия удмуртского банника  Мунчомурта, буквально \"банный бес\""
    },
    {
        "title": "Мунчокукник",
        "description": "вариант названия Мунчомурта, удмуртского духа бани"
    },
    {
        "title": "Мунчоматча",
        "description": "вариант названия Мунчомурта, удмуртского духа бани"
    },
    {
        "title": "Мунчомурт",
        "description": "согласно удмуртским поверьям, антропоморфный дух бани, аналог славянского банника "
    },
    {
        "title": "Мунчопочетка",
        "description": "вариант названия Мунчомурта, удмуртского духа бани"
    },
    {
        "title": "Муравьиный лев",
        "description": "вариант русского названия Мирмиколеона, полульва-полумуравья"
    },
    {
        "title": "Муриоше",
        "description": "согласно бретонскому фольклору, вредоносные демоны -оборотни , особенно опасные для детей"
    },
    {
        "title": "Муруха",
        "description": "вариант названия Мерроу"
    },
    {
        "title": "Мус",
        "description": "многоголовый, одноглазый демон  монгольского фольклора, вариант Мангус"
    },
    {
        "title": "Мусгосо",
        "description": "вариант названия Тренти, кантабрийских лесных существ, сплошь покрытых мхом, грибами и листьями"
    },
    {
        "title": "Мут",
        "description": "одна из важнейших богинь египетской мифологии, царица неба фаванской триады, покровительница материнства"
    },
    {
        "title": "Мушвозьмась",
        "description": "одно из прозвищ удмуртского полевого духа Лудмурта, буквально \"охраняющий пчёл\""
    },
    {
        "title": "Мушруш",
        "description": "вариант названия Сируша"
    },
    {
        "title": "Мушрушу",
        "description": "вариант названия Сируша"
    },
    {
        "title": "Мушуссу",
        "description": "вариант аккадского названия Сируша"
    },
    {
        "title": "Мушхуш",
        "description": "вариант шумерского названия Сируша, буквально \"огненно-красный дракон \""
    },
    {
        "title": "Мы-хор",
        "description": "вариант названия Земляного оленя (мамонта) у хантов"
    },
    {
        "title": "Мынчо-кузё",
        "description": "вариант названия Мунчомурта, удмуртского духа бани"
    },
    {
        "title": "Мынчо-мурт",
        "description": "вариант названия удмуртского банника Мунчомурта, буквально \"банный человек\""
    },
    {
        "title": "Мыстан кемпір",
        "description": "в казахском фольклоре демоническая старуха, ведьма, которая крадет и подменяет детей, отравляет еду и насылает проклятия"
    },
    {
        "title": "Мьёлькхаре",
        "description": "вариант русского написания названия молочного зайца, калька его шведского названия"
    },
    {
        "title": "Мэйхес",
        "description": "вариант написания имени \"Маахес\" кириллицей"
    },
    {
        "title": "Мэрроу",
        "description": "вариант русского написания названия Мерроу"
    },
    {
        "title": "Мюлены",
        "description": "вариант названия Чучун, диких людей в якутской мифологии"
    },
    {
        "title": "Мюлинг",
        "description": "в фольклоре скандинавских народов злой дух младенца, убитого матерью или брошенного умирать"
    },
    {
        "title": "Мюру-Ха",
        "description": "вариант названия Мерроу"
    },
    {
        "title": "Мявки",
        "description": "одно из названий мавок, лесных танцующих дев украинского фольклора"
    },
    {
        "title": "Наблюдатели",
        "description": "вариант русского названия (дословный перевод) Бехолдеров"
    },
    {
        "title": "Навагунджара",
        "description": "в индуизме мифическое животное, составленное из девяти разных существ, воплощение бога Вишну"
    },
    {
        "title": "Навной",
        "description": "вариант названия Намноя, указываюший на его связь с навью"
    },
    {
        "title": "Нагваль",
        "description": "в мексиканском фольклоре зловредный монстр или животное, в которое превращается колдун или обычный человек"
    },
    {
        "title": "Наги",
        "description": "индийские люди-змеи, маги и оборотни "
    },
    {
        "title": "Нагиня",
        "description": "нага женского пола"
    },
    {
        "title": "Наглопер",
        "description": "высшая разновидность африканского вампира -асанбосама, также присутствующая в сетти"
    },
    {
        "title": "Нагуаль",
        "description": "распространённое написание названия животного-двойника или животного, в которое превращается человек, мексиканского фольклора на русском языке"
    },
    {
        "title": "Нагучица",
        "description": "в адыгском фольклоре уродливая, дряхлая, горбатая старуха, с железными зубами, с грудями, закинутыми за спину"
    },
    {
        "title": "Назгулы",
        "description": "существа из произведений Дж.Р.Р.Толкина, бесплотные духи, служители тёмных сил"
    },
    {
        "title": "Найтака",
        "description": "вариант транслитерации оригинального салишского наименования Огопого"
    },
    {
        "title": "Нак",
        "description": "вариант русского написания шведского названия водяного духа"
    },
    {
        "title": "Накер",
        "description": "один из нелетающих английских драконов , традиционно обитавший в водоемах графства Суссекс"
    },
    {
        "title": "Накеры",
        "description": "вариант транслитерации оригинального названия стуканцев"
    },
    {
        "title": "Накилеви",
        "description": "вариант написания названия Нукелави кириллицей"
    },
    {
        "title": "Накки",
        "description": "в финской и эстонской мифологии водяные существа, которые выглядят как люди с конскими копытами вместо ног"
    },
    {
        "title": "Накки",
        "description": "финский и эстонский вариант названия водяных духов"
    },
    {
        "title": "Наккилэйви",
        "description": "вариант написания названия Нукелави кириллицей"
    },
    {
        "title": "Наклави",
        "description": "вариант написания названия Нукелави кириллицей"
    },
    {
        "title": "Наманари хання",
        "description": "в японском фольклоре разновидность демоницы Хання"
    },
    {
        "title": "Намахагэ",
        "description": "страшные, похожие на демонов , ёкаи , живущие в горах вдоль северного побережья Японского Моря"
    },
    {
        "title": "Намной",
        "description": "согласно славянской мифологии ночной дух, который приходит к человеку во время сна и давит до синяков"
    },
    {
        "title": "Намомихагэ",
        "description": "вариант названия Намахагэ"
    },
    {
        "title": "Намородо",
        "description": "в фольклоре австралийских аборигенов, ужасные вампиры, летающие по ночам в облике обескровленных ссохшихся трупов"
    },
    {
        "title": "Намэ-онна",
        "description": "в японской мифологии, странная женщина, которая любила облизывать своих любовников"
    },
    {
        "title": "Нанг Лха",
        "description": "согласно тибетской мифологии, дух-хранитель дома, имеющий тело человека и голову свиньи"
    },
    {
        "title": "Нанди-бэр",
        "description": "загадочный монстр, похожий на огромного медведя, наводящий панику на жителей Кении и Уганды"
    },
    {
        "title": "Наньюнаи",
        "description": "вариант имени Утьлуньты, дословно \"каменное платье\""
    },
    {
        "title": "Напеи",
        "description": "в древнегреческой мифологии нимфы  лесных полян и лощин"
    },
    {
        "title": "Нарасимха",
        "description": "в мифологии народов Индии львиноголовый  персонаж, аватара бога Вишну, воплощение защиты и гнева"
    },
    {
        "title": "Нарасинха",
        "description": "вариант написания имени \"Нарасимха\" кириллицей"
    },
    {
        "title": "Наре",
        "description": "в литовском фольклоре прекрасные русалки  с рыбьими хвостами ниже пояса"
    },
    {
        "title": "Наригама",
        "description": "согласно японскому фольклору, цукумогами  оживших старых железных чайников или котлов, используемых для приготовления риса"
    },
    {
        "title": "Нарикама",
        "description": "вариант написания названия Наригама, цукумогами  старых котлов"
    },
    {
        "title": "Нарипол",
        "description": "вариант наименования дерева Нарифон"
    },
    {
        "title": "Нарифон",
        "description": "в буддийской мифологии дерево с плодами в виде миниатюрных женщин"
    },
    {
        "title": "Нас-нас",
        "description": "вариан написания наименования \"Наснас\""
    },
    {
        "title": "Наснас",
        "description": "странные человекоподобные существа арабской мифологии, у которых всего один глаз, одна щека, одна рука, одна нога, половина туловища, половина сердца"
    },
    {
        "title": "Нахцерер",
        "description": "вампирическое  существо из средневекового северогерманского и кашубского фольклора, покойник, поедающий себя в могиле"
    },
    {
        "title": "Начелоскок",
        "description": "в фольклоре американских колонистов штата Нью-Хэмпшир, маленькое, похожее на сурка, существо, пугающее людей"
    },
    {
        "title": "Наша змеиная мать",
        "description": "дословный перевод имени Коатлантонан, еще одного наименования Коатликуэ"
    },
    {
        "title": "Нашгушидза",
        "description": "вариант написания названия Нагучицы, людоедки из адыгского фольклора, буквально \"старуха с железным зубом\""
    },
    {
        "title": "Наяды",
        "description": "в древнегреческой мифологии нимфы  пресных вод"
    },
    {
        "title": "Нгойбуо-ачу",
        "description": "вариант названия безголовых людей у нганасан, буквально «безголовые»"
    },
    {
        "title": "Нголоко",
        "description": "вариант названия Нанди-бэра, загадочного зверя кенийских лесов"
    },
    {
        "title": "Нгояма",
        "description": "лесное существо из фольклора покомо, небольшого народа банту в Кении, имеющее облик человека с хвостом и с железным когтем в ладони одной руки"
    },
    {
        "title": "Нденгеи",
        "description": "в фольклоре фиджийцев, гигантский змей-демиург, создавший острова и научивший людей ремеслам и воинскому искусству"
    },
    {
        "title": "Ндумакувили",
        "description": "в преданиях жителей Танзании мифологический червь с двумя зубастыми головами — одной спереди, другой сзади"
    },
    {
        "title": "Неак та",
        "description": "в мифологии кхмеров, духи-хранители местности, живущие на возвышенных местах в деревнях и в водоёмах"
    },
    {
        "title": "Небесная собака",
        "description": "буквальный перевод названия Тянгоу"
    },
    {
        "title": "Небтуи",
        "description": "в египетской мифологии богиня влюбленных и плодородия, почиталась в городе Латополь (Эсна) как супруга Хнума "
    },
    {
        "title": "Невесты",
        "description": "вариант перевода слова \"Нимфы\""
    },
    {
        "title": "Недоступный глазу",
        "description": "буквальный перевод наименования \"джинн\""
    },
    {
        "title": "Нежить",
        "description": "собирательное название для всех типов сверхъестественных существ, восставших из мёртвых после своей смерти"
    },
    {
        "title": "Нёи-дзидзай",
        "description": "в японском фольклоре разновидность священнического жезла, который по прошествии многих лет превратился в ёкая "
    },
    {
        "title": "Неистовая охота",
        "description": "вариант названия Неистовой охоты"
    },
    {
        "title": "Неистовый гон",
        "description": "в британской мифологии своры сверхъестественных собак, преследующих грешников или предвещающих гибель тем, кто их увидит"
    },
    {
        "title": "Нейт",
        "description": "богиня войны, одна из древнейших египетских богинь"
    },
    {
        "title": "Нёкк",
        "description": "норвежский и датский вариант названия водяного духа"
    },
    {
        "title": "Некк",
        "description": "вариант русского написания шведского названия водяного духа"
    },
    {
        "title": "Нёкке",
        "description": "датский вариант названия водяного духа"
    },
    {
        "title": "Нёккен",
        "description": "норвежский и датский вариант названия водяных духов (во множественном числе)"
    },
    {
        "title": "Неко",
        "description": "вариант написания слова Нэко кириллицей"
    },
    {
        "title": "Некомусуме",
        "description": "вариант названия Нэкомусумэ на русском"
    },
    {
        "title": "Некрештеницы",
        "description": "согласно сербским преданиям, мелкие летающие вампироподобные  существа, которыми становятся умершие до крещения дети"
    },
    {
        "title": "Некурат",
        "description": "один из многочисленных видов вампиров  во вселенной \"Ведьмака\", вероятно, вариант названия Носферата"
    },
    {
        "title": "Некхебит",
        "description": "вариант написания имени \"Нехбет\" кириллицей"
    },
    {
        "title": "Нелюб",
        "description": "у славян злой дух в образе мохнатого черного кота, которому приписывались неудачи на брачном ложе"
    },
    {
        "title": "Нереиды",
        "description": "в древнегреческой мифологии морские нимфы , \"девы вод\""
    },
    {
        "title": "Неркштенци",
        "description": "оригинальное написание кириллицей названия сербских демонов, некрещеных детских душ"
    },
    {
        "title": "Нермпай",
        "description": "буквально \"мягкие ноги\" на фарси, встречающееся в некоторых источниках название давалпа, существ со змеевидными ногами, оседлывающих людей"
    },
    {
        "title": "Нерривик ",
        "description": "вариант имени Седны, обозначающее \"место мяса\""
    },
    {
        "title": "Несвезлох",
        "description": "в мире Реттийской короны (серия книг Г.Л.Олди) некое крупное животное"
    },
    {
        "title": "Неснас",
        "description": "вариан написания наименования \"Наснас\""
    },
    {
        "title": "Несси",
        "description": "\"уменьшительно-ласкательное\" имя Лох-Несского чудовища"
    },
    {
        "title": "Несьпех",
        "description": "в лужицком* фольклоре вредный домашний дух, всячески препятствующий успеху в в любых хозяйственных делах, насылая на женщин непреодолимую дрему, лень и безразличие"
    },
    {
        "title": "Нет",
        "description": "вариант написания имени \"Нейт\" кириллицей"
    },
    {
        "title": "Нефелы",
        "description": "в древнегреческой мифологии нимфы  (океаниды ) облаков и туч"
    },
    {
        "title": "Нефертум",
        "description": "в египетской мифологии бог растительности, иногда изображался с львиной головой"
    },
    {
        "title": "Нефилимы",
        "description": "вариант названия рефаимов"
    },
    {
        "title": "Нехбет",
        "description": "в египетской мифологии хранительница царской власти и фараонов, персонификация Верхнего Египта; покровительница рожениц и помощница в родах"
    },
    {
        "title": "Нехебкау",
        "description": "древнеегипетский бог времени и плодородия, змееобразный податель пищи"
    },
    {
        "title": "Нехебт",
        "description": "вариант написания имени \"Нехбет\" кириллицей"
    },
    {
        "title": "Ниваши",
        "description": "согласно цыганскому фольклору, ненавидящие людей водяные  с огненно-красными волосами и длинной бородой, с зелеными глазами и с лошадиными копытами"
    },
    {
        "title": "Нигаварай",
        "description": "cогласно японскому фольклору, большие уродливые ёкаи  с рогами и волосатыми телами зеленоватого цвета, чьи покрытые волосами рты будто искривлены в горькой усмешке"
    },
    {
        "title": "Нидагрисур",
        "description": "в фольклоре Фарерских островов, дух убитого матерью некрещёного младенца в виде тёмно-бурого шарообразного существа, передвигающегося на четвереньках"
    },
    {
        "title": "Нидхегг",
        "description": "дракон из скандинавской мифологии, грызущий корни мирового дерева и грешников"
    },
    {
        "title": "Ний",
        "description": "вариант имени вия"
    },
    {
        "title": "Никербрикеры",
        "description": "в легендариуме Толкина докучливые насекомые, обитающие в болотах Эриадора"
    },
    {
        "title": "Никсы",
        "description": "русалки  или водяные  в северо-европейском фольклоре"
    },
    {
        "title": "Никштукас",
        "description": "антропоморфные карлики, гномы  в литовской мифологии"
    },
    {
        "title": "Ниммэндзю",
        "description": "вариант названия Дзиммэндзю, японского мифического дерева с человеческими головами вместо плодов"
    },
    {
        "title": "Нимфа ясеня",
        "description": "в фольклоре германо-скандинавских народов (от Германии и до юга Швеции) дух ясеня, злобное существо женского пола под названием Аскефруа"
    },
    {
        "title": "Нимфы",
        "description": "в древнегреческой мифологии женские божества природы, живущие в горах, лесах, морях, источниках"
    },
    {
        "title": "Нингё",
        "description": "в японском фольклоре загадочные морские существа, бессмертные русалки "
    },
    {
        "title": "Нинки-нанка",
        "description": "в фольклоре народов Западной Африки огромные опасные змеи-оборотни , живущие в лесах и болотах и питающиеся отбившимися от племени детьми"
    },
    {
        "title": "Нинкинанка",
        "description": "вариант написания названия Нинки-нанка, змей-оборотней  Западной Африки"
    },
    {
        "title": "Нинмэндзю",
        "description": "вариант названия Дзиммэндзю, японского мифического дерева с человеческими головами вместо плодов"
    },
    {
        "title": "Нис-нис",
        "description": "вариан написания наименования \"Наснас\""
    },
    {
        "title": "Нисаг",
        "description": "гэльское название Лох-Несского чудовища"
    },
    {
        "title": "Нисн",
        "description": "вариан написания наименования \"Наснас\""
    },
    {
        "title": "Ниснис",
        "description": "вариан написания наименования \"Наснас\""
    },
    {
        "title": "Ниссе",
        "description": "домашние духи в фольклоре скандинавских народов"
    },
    {
        "title": "Нисю-онна",
        "description": "в японской мифологии женщина с двумя головами на змеиных шеях"
    },
    {
        "title": "Нит",
        "description": "вариант написания имени \"Нейт\" кириллицей"
    },
    {
        "title": "Нобусума",
        "description": "согласно японским поверьям, питающийся кровью и огнем ёкай  в облике гигантской летяги, которым становится слишком старая летучая мышь"
    },
    {
        "title": "Нобусума из Коти",
        "description": "ёкай  в виде незримой преграды, локальная разновидность Нурикабэ  из японской префектуры Коти"
    },
    {
        "title": "Ног-птица",
        "description": "вариант названия Ногай-птицы"
    },
    {
        "title": "Ногай-птица",
        "description": "в славянской мифологии чудесная птица с четырьмя ногами"
    },
    {
        "title": "Ноггл",
        "description": "вариант написания нъогля, водяной лошади Шетландских и Оркнейских островов, на русском"
    },
    {
        "title": "Ногицунэ",
        "description": "по японскому фольклору разновидность кицунэ , \"дикая лиса\", шутник и трикстер"
    },
    {
        "title": "Ногуй",
        "description": "вариант названия Ногай-птицы"
    },
    {
        "title": "Нодзути",
        "description": "один из самых ранних ёкаев  в японской истории, выглядящий как волосатая метровая гусеница без глаз с направленным вверх ртом"
    },
    {
        "title": "Нодэра-бо",
        "description": "согласно японской мифологии, гротескный, одетый в лохмотья, призрак тощего монаха, который по ночам бродит среди руин заброшенных храмов, звоня в колокола"
    },
    {
        "title": "Ноздророг",
        "description": "вариант опознания носорога-аруи асриси"
    },
    {
        "title": "Нойоны",
        "description": "вариант названия тибетских и монгольских духов-покровителей Эдзенов-Сабдаков , буквально \"господины\""
    },
    {
        "title": "Нокеры",
        "description": "транслитерация оригинального названия стуканцев, которую многие считают наиболее верным переводом на русский"
    },
    {
        "title": "Номори",
        "description": "согласно японскому фольклору, большие змеевидные существа с шестью лапами, обитающие в чаще горных лесов"
    },
    {
        "title": "Номори-муси",
        "description": "вариант названия Номори, японского шестиногого змея"
    },
    {
        "title": "Ноппэра-бо",
        "description": "написание варианта названия Нопэрапон кириллицей"
    },
    {
        "title": "Нопэрапон",
        "description": "безликий японский призрак, способный принимать облик человека"
    },
    {
        "title": "Нора нейр",
        "description": "написание кирилицей наименования киннаров в Тайланде"
    },
    {
        "title": "Носферат",
        "description": "во вселенной \"Ведьмака\" Анджея Сапковского, один из типов вампиров , который не калечит жертву, а только пьет кровь"
    },
    {
        "title": "Носферату",
        "description": "один из видов вампиров  во вселенных \"Ведьмака\" и \"Vampire: The Masquerade\", основанный на одноименном образе классического немого фильма 1922 года"
    },
    {
        "title": "Нохой-Ердени",
        "description": "вариант названия Нохой-Эрте, собакоголовых людей из монгольского фольклора"
    },
    {
        "title": "Нохой-Ертен",
        "description": "вариант названия Нохой-Эрте, собакоголовых людей из монгольского фольклора"
    },
    {
        "title": "Нохой-Эрте",
        "description": "собакоголовые люди в фольклоре монгольских народов"
    },
    {
        "title": "Нохойтерим",
        "description": "написанный кириллицей татарский вариант названия \"собакоголовых народов\""
    },
    {
        "title": "Ночная пантера",
        "description": "перевод на русский такого англоязычного наименования Мичибичи как Night Panther"
    },
    {
        "title": "Ночник",
        "description": "вариант названия Чугайстера в Закарпатье"
    },
    {
        "title": "Ночные мойщики",
        "description": "буквальный перевод названия бретонских злых духов-прачек Туннере-ноз"
    },
    {
        "title": "Ноющая кость",
        "description": "вариант названия Вытьянки"
    },
    {
        "title": "Нриси́мха",
        "description": "вариант написания имени \"Нарасимха\" кириллицей"
    },
    {
        "title": "Нсанга",
        "description": "вариант названия Мокеле-мбембе, южноафриканского водяного ящера"
    },
    {
        "title": "Нубейро",
        "description": "вариант написания названия Нуберо, летающих верхом на облаках уродливых старичков испанского фольклора"
    },
    {
        "title": "Нуберо",
        "description": "в испанском фольклоре злокозненные духи, уродливые старички в одеждах из шкур, летающие на облаках и губящие урожай"
    },
    {
        "title": "Нуберу",
        "description": "вариант написания названия Нуберо, буквально \"Облачный Мастер\""
    },
    {
        "title": "Нувиша",
        "description": "оборотни-койоты из Мира Тьмы"
    },
    {
        "title": "Нукелави",
        "description": "в фольклоре шотландских оркнейских островов, морское чудовище, наподобие жуткого кентавра  без кожи"
    },
    {
        "title": "Нукэкуби",
        "description": "согласно японским поверьям, разновидность рокурокуби , голова которой полностью отделяется от туловища и летает по ночам"
    },
    {
        "title": "Нулиаюк ",
        "description": "имя Седны среди эскимосов нетсилик, обозначающее «женоподобная»"
    },
    {
        "title": "Нуно-са-пунсо",
        "description": "обидчивые духи филиппинского фольклора, живущие в так называемых \"таинственных холмах\", разбросанных по лесу"
    },
    {
        "title": "Нуппеппо",
        "description": "в японской мифологии ёкай, который выглядит как комок гнилого мяса с обвисшими чертами лица"
    },
    {
        "title": "Нуппори-бодзу",
        "description": "вариант названия Сиримэ, японского ёкая  с глазом вместо ануса"
    },
    {
        "title": "Нурарихён",
        "description": "согласно японской мифологии, таинственный и могущественный ёкай , выглядящий как добродушный старичок с большой головой"
    },
    {
        "title": "Нури-ботокэ",
        "description": "согласно японской мифологии, причудливый зомби  с выпавшими глазами, выползающий из домашнего алтаря, который позабыли закрыть на ночь"
    },
    {
        "title": "Нурикабэ",
        "description": "в японском фольклоре ночное чудовище в виде большой невидимой стены, загораживающей проход"
    },
    {
        "title": "Нурэ-онна",
        "description": "в японской мифологии женщина-змея, живущая в водоемах, которая подманивая мужчин своей женской половиной, нападает на них и съедает"
    },
    {
        "title": "Нуси",
        "description": "в японском фольклоре водяной ёкай , хозяин непроточных вод, паук-оборотень "
    },
    {
        "title": "Нутон",
        "description": "франко-бельгийский подвид французских лютенов , проказливых ночных карликов-гномиков"
    },
    {
        "title": "Нуэ",
        "description": "японская химера, приносящая болезни и неудачи"
    },
    {
        "title": "Нха-а-тик",
        "description": "вариант транслитерации оригинального салишского наименования Огопого"
    },
    {
        "title": "Нъогль",
        "description": "водяная лошадь в фольклоре Шетландских островов"
    },
    {
        "title": "Ньаадьы Дьянха",
        "description": "вариант написания имени Ньадьы Дьангха"
    },
    {
        "title": "Ньады Дьянха",
        "description": "вариант написания имени Ньадьы Дьангха"
    },
    {
        "title": "Ньадьы Дьангха",
        "description": "в якутской мифологии покровительница телят и детей, маленький дух женского пола"
    },
    {
        "title": "Ньякак",
        "description": "одно из названий существа в фольклоре перуанских и боливийских кечуа, которое похищает жир у индейцев, чтобы смазывать машины"
    },
    {
        "title": "Ньямал",
        "description": "вариант названия Мокеле-мбембе, южноафриканского водяного ящера"
    },
    {
        "title": "Нэдзуми",
        "description": "в японском фольклоре крысы-оборотни "
    },
    {
        "title": "Нэк",
        "description": "вариант русского написания шведского названия водяного духа"
    },
    {
        "title": "Нэка",
        "description": "искаженное название Нэко на русском языке"
    },
    {
        "title": "Нэко",
        "description": "японское слово \"кот\", которым за пределами Японии называют всех сверхъестественных кошек японского фольклора"
    },
    {
        "title": "Нэко-мусумэ",
        "description": "вариант названия Нэкомусумэ на русском"
    },
    {
        "title": "Нэкомата",
        "description": "в японской мифологии, гигантская чудовищная кошка-людоед с раздвоенным хвостом"
    },
    {
        "title": "Нэкомусумэ",
        "description": "в японской поп-культуре — девушка-кошка, современная интерпретация бакэ-нэко ."
    },
    {
        "title": "Нэны",
        "description": "согласно бретонскому фольклору, зловещие уродливые существа кельтского происхождения, напоминающие горгулий "
    },
    {
        "title": "Ню Мо-ван",
        "description": "в китайской мифологии быкоголовый князь демонов"
    },
    {
        "title": "Нюлэсмурт",
        "description": "леший  в удмуртской мифологии, хозяин леса и повелитель зверей"
    },
    {
        "title": "Нюнай-судзумэ",
        "description": "в японской мифологии мстительный дух умершего аристократа Фудзивара-но Санэката, воплотившийся в образе рыжего воробья"
    },
    {
        "title": "Нюунай-судзумэ",
        "description": "вариант названия Нюнай-судзумэ на русском языке"
    },
    {
        "title": "Нявки",
        "description": "распространённое гуцульское название мавок, лесных дев украинского фольклора"
    },
    {
        "title": "Няка",
        "description": "искаженное название Нэко на русском языке"
    },
    {
        "title": "Нянь",
        "description": "в китайском фольклоре чудовищный полубык-полулев-полупёс, неотъемлемый персонаж празднования китайского нового года"
    },
    {
        "title": "Няўки",
        "description": "фонетическая запись варианта названия мавок, лесных и горных дев украинского фольклора на гуцульском диалекте"
    },
    {
        "title": "О-бакэ",
        "description": "вариант русского написания названия Обакэ"
    },
    {
        "title": "О-гумо",
        "description": "вариант названия Цути-гумо, буквально \"гигантский паук\""
    },
    {
        "title": "О-дзато",
        "description": "согласно японскому фольклору, чудовища-ёкаи , похожие на дзато, слепых артистов, которые в эпоху Эдо находились под покровительством сёгуната"
    },
    {
        "title": "О-кабуро",
        "description": "согласно японским поверьям, ёкай -трансвестит, принимающий образ крупногабаритной девочки-прислуги в публичных домах"
    },
    {
        "title": "О-камуро",
        "description": "согласно японским поверьям, мстительный призрак жестоко убитой девочки-служки, обитающий в публичных домах"
    },
    {
        "title": "О-кику",
        "description": "вариант написания имени Окику кириллицей"
    },
    {
        "title": "О-куби",
        "description": "согласно японскому фольклору, ёкай , выглядящий как летящая в небе огромная отрубленная голова, обычно женская"
    },
    {
        "title": "О:-докуро",
        "description": "вариант названия Гася-докуро, буквально \"гигантский скелет\""
    },
    {
        "title": "Обаке",
        "description": "вариант русского написания названия Обакэ"
    },
    {
        "title": "Обакэ",
        "description": "в японской мифологии \"преобразующееся существо\" — призрак, дух"
    },
    {
        "title": "Обариён",
        "description": "согласно фольклора японской префектуры Ниигата, чудовище размером с ребенка, что любит кататься на спине у людей"
    },
    {
        "title": "Обдериха",
        "description": "в русском фольклоре зловредный женского пола дух бани"
    },
    {
        "title": "Обезьяно-тигро-змей (猿虎蛇)",
        "description": "оригинальное японское написание названия Саруторахэби и его буквальный перевод"
    },
    {
        "title": "Обжора",
        "description": "вариант перевода названия Тао-Тие"
    },
    {
        "title": "Облачар",
        "description": "вариант сербского названия здухача"
    },
    {
        "title": "Облачное зеркало",
        "description": "вариант перевода названия Унгайкё, зеркала-цукумогами "
    },
    {
        "title": "Обмен",
        "description": "одно из названий подменыша"
    },
    {
        "title": "Обменыш",
        "description": "одно из названий подменыша"
    },
    {
        "title": "Оборотень",
        "description": "человек, способный превращаться в некоторых животных, обычно — в опасных хищников"
    },
    {
        "title": "Обоуби",
        "description": "в фольклоре папуасов киваи мифический морской народ, хозяева крокодилов и других водных животных"
    },
    {
        "title": "Обруч-змей",
        "description": "в американском фольклоре исключительно ядовитая змея, жалящая рогом на хвосте и при преследовании добычи заглатывающая свой хвост и катящаяся как обруч"
    },
    {
        "title": "Обуры",
        "description": "у балкарцев и карачаевцев злые оборотни , которые могли принимать облик разных животных"
    },
    {
        "title": "Овинник",
        "description": "по славянской мифологии один из усадебных духов , охранитель хлебных запасов, живущий в овине"
    },
    {
        "title": "Ово",
        "description": "в фольклоре жителей юга Нигерии водяные -оборотни , двухголовые существа с гусиными лапами вместо ладоней и ступней"
    },
    {
        "title": "Овражные гномы",
        "description": "вариант названия Ахоров"
    },
    {
        "title": "Огневик",
        "description": "по белорусским поверьям, мелкий домашний дух, живущий в печи и бросающий пепел в готовящуюся еду"
    },
    {
        "title": "Огневица",
        "description": "в фольклоре жителей русского севера, полевой дух в образе старухи, прибегающей погреться к кострам на выжигании старой травы при бороновании"
    },
    {
        "title": "Огненный змей",
        "description": "по славянской мифологии демон-искуситель и дух-добытчик"
    },
    {
        "title": "Огненный краб",
        "description": "в мире Гарри Поттера вымышленное существо, похоже на крупную черепаху с панцирем, инкрустированным драгоценными камнями"
    },
    {
        "title": "Огопого",
        "description": "монстр-криптид озера Оканаган на юго-западе Канады"
    },
    {
        "title": "Огрины",
        "description": "В вымышленной вселенной Warhammer 40,000 огромные люди, являющиеся эквивалентом фэнтезийных Огров "
    },
    {
        "title": "Огры",
        "description": "центрально-европейские великаны-людоеды (плюс дубины, плюс одежды из вонючих шкур)"
    },
    {
        "title": "Одміна",
        "description": "одно из оригинальных названий одминка, подменённого ребёнка украинского фольклора"
    },
    {
        "title": "Одмінок",
        "description": "вариант украинского написания название Одмины, украинской же разновидности подменыша "
    },
    {
        "title": "Одминок",
        "description": "по украинским народным поверьям, подмененный  чертом  или ведьмой ребенок"
    },
    {
        "title": "Одноногая",
        "description": "буквальное значение названия Патасолы"
    },
    {
        "title": "Одноногий Прыгун",
        "description": "перевод значения имени Лкиенка-ихон"
    },
    {
        "title": "Одоро-одоро",
        "description": "вариант названия Отороси, японского чудовища, с ног до головы покрытого густой, спутанной шерстью"
    },
    {
        "title": "Одороси",
        "description": "вариант названия Отороси, японского чудовища, с ног до головы покрытого густой, спутанной шерстью"
    },
    {
        "title": "Озато",
        "description": "вариант написания кириллицей названия О-дзато, японского ёкая в облике слепого сказителя дзато"
    },
    {
        "title": "Озерницы",
        "description": "в белорусском фольклоре и локальная разновидность русалок , обитающих в Черном озере на Мядельщине, и вообще озерный подвид русалки "
    },
    {
        "title": "Озерный демон",
        "description": "перевод оригинального наименования Огопого с языка салишей"
    },
    {
        "title": "Оитэкэ-бори",
        "description": "в японском фольклоре локальный призрак из местечка Хондзё в токийском районе Сумида, живущий в канале и преследующий рыбаков, которые подходят слишком близко к его жилищу"
    },
    {
        "title": "Ой иясе",
        "description": "у татар, башкир и других тюркских народов «хозяин» дома, домовой , особая разновидность духов эе "
    },
    {
        "title": "Ой эйяхё",
        "description": "вариант башкирского написания названия Ой иясе, духа-хозяина дома, домового "
    },
    {
        "title": "Оймяконское чудовище",
        "description": "реликтовое чудовище, обитающее, согласно многочисленным легендам, в озере Лабынкыр на территории Оймяконского района на востоке Якутии"
    },
    {
        "title": "Ойнополь",
        "description": "одно из названий Эмпусы, упоминаемых в \"Свиде\" — византийском словаре X века"
    },
    {
        "title": "Ойшӧрика",
        "description": "вариант коми-пермяцкого названия ночных духов Войшӧрвойся"
    },
    {
        "title": "Океаниды",
        "description": "в древнегреческой мифологии нимфы , дочери Океана и Тефиды"
    },
    {
        "title": "Окику",
        "description": "в японском фольклоре призрак служанки, несправедливо обвиненной в краже тарелки из драгоценного сервиза"
    },
    {
        "title": "Окику-муси",
        "description": "в японском фольклоре гусеница, в которую переродилась душа убитой девушки по имени Кику"
    },
    {
        "title": "Окикумуси",
        "description": "вариант написания названия Окику-муси кириллицей"
    },
    {
        "title": "Окикумуши",
        "description": "искаженный вариант названия Окику-муси кириллицей"
    },
    {
        "title": "Оксоку",
        "description": "вариант написание названия Ёксёкю, многоголовой царь-птицы из фольклора долган и якутов"
    },
    {
        "title": "Октопус",
        "description": "вариант наименования кракена"
    },
    {
        "title": "Олано",
        "description": "в баскском фольклоре, волшебные полусобаки-полукони, питомцы одноглазого великана Тартаро "
    },
    {
        "title": "Олбасты",
        "description": "вариант написания названия Албасты у ягнобцев"
    },
    {
        "title": "Олифанты",
        "description": "хоббитское  название Мумаков, гигантских слоноподобных существ Средиземья"
    },
    {
        "title": "Олобит",
        "description": "название аналогичного Уктене персонажа из мифологии индейцев натчез"
    },
    {
        "title": "Ологхай",
        "description": "в произведениях Дж.Р.Р.Толкина — особенно сообразительные искусственно выведенные тролли "
    },
    {
        "title": "Оммораки",
        "description": "в японской мифологии птицеподобные чудовища, похожие на черного огнеглазого журавля (иногда с человеческим лицом)"
    },
    {
        "title": "Омутник",
        "description": "дух, обитающий в речных и озерных омутах; водяной "
    },
    {
        "title": "Омутной",
        "description": "вариант названия Омутника"
    },
    {
        "title": "Она в платье из змей",
        "description": "дословный перевод имени Коатликуэ"
    },
    {
        "title": "Онг Кут",
        "description": "в мифах вьетов водяной дух в облике бесхвостого змея, владыка всех речных существ"
    },
    {
        "title": "Онгоны",
        "description": "в шаманской мифологии монгольских и тюркских народов духи-души предков"
    },
    {
        "title": "Ондина",
        "description": "вариант написания названия Ундины"
    },
    {
        "title": "Они",
        "description": "в японской мифологии агрессивные великаны устрашающего вида"
    },
    {
        "title": "Они-баба",
        "description": "одно из имен Куродзуки, буквально \"старуха-демон\""
    },
    {
        "title": "Они-баба",
        "description": "одно из прозвищ Ямаубы, буквально \"старуха-демон\""
    },
    {
        "title": "Они-хитокути",
        "description": "в японском фольклоре разновидность демона-о́ни  с огромной пастью"
    },
    {
        "title": "Они-хитокучи",
        "description": "искаженный вариант названия О́ни-хитокути на русском языке"
    },
    {
        "title": "Ониаре",
        "description": "вариант названия рогатой водяной змеи Оннионта у ирокезов"
    },
    {
        "title": "Онионт",
        "description": "вариант названия рогатой водяной змеи Оннионта у гуронов"
    },
    {
        "title": "Онихитокучи",
        "description": "искаженный вариант названия О́ни-хитокути на русском языке"
    },
    {
        "title": "Онмораки",
        "description": "искаженный вариант названия Оммораки на русском языке"
    },
    {
        "title": "Оннионт",
        "description": "мифическая гигантская однорогая змея у гуронов, индейцев Северной Америки"
    },
    {
        "title": "Онодрим",
        "description": "обозначение Энтов как рассы на синдарине"
    },
    {
        "title": "Онокентавр",
        "description": "разновидность кентавров , комбинация человека и осла"
    },
    {
        "title": "Оноскелис",
        "description": "одно из названий Эмпусы, упоминаемых в \"Свиде\" — византийском словаре X века; буквально с греческого — \"с ослиными ногами\""
    },
    {
        "title": "Онрё",
        "description": "в японском фольклоре души несправедливо обиженных, преследующие своих оскорбителей"
    },
    {
        "title": "Онты",
        "description": "вариант русского написания названия Энтов, древолюдей Средиземья"
    },
    {
        "title": "Опет",
        "description": "в египетской мифологии богиня-опекунша материнства и домашнего очага в виде вертикально стоящей самки гиппопотама"
    },
    {
        "title": "Опивень",
        "description": "в белорусской мифологии нечистик, склоняющий людей к пьянству"
    },
    {
        "title": "Опиникус",
        "description": "геральдический монстр, крылатый грифон , у которого все четыре конечности — львиные"
    },
    {
        "title": "Оплетай",
        "description": "в южносибирских поверьях фантастическое существо, \"оплетающее\" людей, чудовище, похожее на человека и питающееся его кровью"
    },
    {
        "title": "Ореады",
        "description": "в древнегреческой мифологии нимфы  гор (самый древний род нимф )"
    },
    {
        "title": "Орекеннеры",
        "description": "в мифологии шорцев* женские духи предков, являющиеся покровителями домашнего очага"
    },
    {
        "title": "Орестиады",
        "description": "вариант наименования Ореад, горных нимф"
    },
    {
        "title": "Оржавеник",
        "description": "по белорусским поверьям один из болотников , хозяин болота, покрытого ржавчиной"
    },
    {
        "title": "Ориогорухо",
        "description": "в фольклоре папуасов киваи злое похожее на человека существо с очень большими, свисающими до земли ушами, которыми он укрывается ночью"
    },
    {
        "title": "Орк",
        "description": "в классической традиции морское чудовище с пастью, усеянной зубами"
    },
    {
        "title": "Орки",
        "description": "гоблиноиды из сказок народов Западной Европы, распространившиеся благодаря Дж.Р.Р.Толкиену по многочисленным фэнтези-мирам"
    },
    {
        "title": "Ормен",
        "description": "вариант наименования кракена"
    },
    {
        "title": "Орорарора",
        "description": "общее название мифических существ на острове Киваи"
    },
    {
        "title": "Орт",
        "description": "вариант русского написания имени Орфа"
    },
    {
        "title": "Ортр",
        "description": "вариант русского написания имени Орфа"
    },
    {
        "title": "Ортрос",
        "description": "вариант кириллической транскрипции имени \"Орф\""
    },
    {
        "title": "Орф",
        "description": "в древнегреческой мифологии двухголовый пес со змеиным хвостом, порождение Тифона  и Ехидны , старший брат Кербера , Лернейской Гидры  и Химеры , отец Немейского льва и Сфинкса , охранник стад трехтелого Гериона "
    },
    {
        "title": "Орфо",
        "description": "вариант кириллической транскрипции имени \"Орф\""
    },
    {
        "title": "Орфр",
        "description": "вариант кириллической транскрипции имени \"Орф\""
    },
    {
        "title": "Осакабэ",
        "description": "ёкай -затворник, живущий высоко в центральной башне японского замка Химэдзи в облике величественной старой женщины"
    },
    {
        "title": "Осел трехногий",
        "description": "однорогий осел из иранской мифологии, своим рогом очищающий воды священного моря Варакш"
    },
    {
        "title": "Осетник",
        "description": "вариант наименования евника"
    },
    {
        "title": "Осетный",
        "description": "вариант русского названия Овинника"
    },
    {
        "title": "Осирои-баба",
        "description": "локальный ёкай  из сел Тоцука и Ёсино, что в японской префектуре Нара, появляющийся в облике сгорбленной неряшливой старухи с толстым слоем белой пудры на лице"
    },
    {
        "title": "Осколковый кот",
        "description": "вариант русского перевода названия кота-расщепенца (Splinter-cat)"
    },
    {
        "title": "Оссхаерт",
        "description": "обитавший в Восточной Фландрии злой дух с длинными когтями и смрадным огненным дыханием, ночами нападавший на еретеков, дебоширов и пьяниц"
    },
    {
        "title": "Островецкий цмок",
        "description": "региональный подвид цмока -дракона , локализованный на северо-востоке Гродненской области Беларуси"
    },
    {
        "title": "Осыпной болтер",
        "description": "вариант русского перевода названия делювиального болтера из фольклора США"
    },
    {
        "title": "Отец Сянь",
        "description": "вариант русского написания названия рыбы Сианьфу, полукарпа-полукабана"
    },
    {
        "title": "Отороси",
        "description": "в японском фольклоре волосатый горбатый зверь на четырех лапах, с внушительными зубами и когтями"
    },
    {
        "title": "Оуни",
        "description": "согласно японской мифологии, горный ёкай , выглядящий как уродливая старуха весьма злобного вида, с ног до головы покрытая длинными чёрными волосами"
    },
    {
        "title": "Офиотавр",
        "description": "в греко-римской мифологии рождённое землёй чудовище в виде быка со змеиным хвостом"
    },
    {
        "title": "Офис",
        "description": "эллинизированная версия написания имени \"Опет\" кириллицей"
    },
    {
        "title": "Офоис",
        "description": "эллинизированный вариант написания имени \"Упуаут\" кириллицей"
    },
    {
        "title": "Охагуро-Бэттари",
        "description": "согласно японским поверьям женщина, у которой на лице нет ничего, кроме широко улыбающегося черными зубами рта"
    },
    {
        "title": "Оханкану",
        "description": "в кантабрийском фольклоре страшные одноглазые великаны, наполовину люди, наполовину звери"
    },
    {
        "title": "Очеретяник",
        "description": "украинское написание названия Очеретяныка, духа в украинском фольклоре, живущего в камыше"
    },
    {
        "title": "Очеретянык",
        "description": "в украинском фольклоре дух, живущий в болотных камышах"
    },
    {
        "title": "Очокочи",
        "description": "в грузинской мифологии злой лесной дух, получеловек-полукозел"
    },
    {
        "title": "Ошымос чуд",
        "description": "в мифологии народов коми дух-хозяин колодца, обычно нейтральный к людям"
    },
    {
        "title": "Паазерскі цмок",
        "description": "аутентичное название поозерских цмоков на белорусском языке"
    },
    {
        "title": "Паваро",
        "description": "в итальянском фольклоре полевик -кинокефал , сторож гороховых полей"
    },
    {
        "title": "Паветнік",
        "description": "оригинальное белорусское написание названия Поветника"
    },
    {
        "title": "Паветніца",
        "description": "вариант белорусского написания названия шестикрылой птицы"
    },
    {
        "title": "Паветница",
        "description": "женский вариант шестикрылой птицы белорусского фольклора"
    },
    {
        "title": "Паветрыкі",
        "description": "оригинальное белорусское написание названия поветриков, мелких нечистиков, кружащихся скопом в вихре и спонтанно нападающих на встречную жертву"
    },
    {
        "title": "Пагги",
        "description": "вариант названия Пикси"
    },
    {
        "title": "Падвей",
        "description": "оригинальное белорусское написание названия подвея, персонификации опасного вихря"
    },
    {
        "title": "Паднор",
        "description": "оригинальное белорусское написание названия Поднора, мышиного короля из белорусского фольклора"
    },
    {
        "title": "Падоха",
        "description": "гигантская мифическая рогатая змея, согласно индонезийским преданиям, обитающая в море"
    },
    {
        "title": "Падпечнік",
        "description": "оригинальное белорусское написание названия Подпечника, живущего под печью домашнего духа"
    },
    {
        "title": "Пазузу",
        "description": "в аккадской мифологии злой демон  о четырех крылах"
    },
    {
        "title": "Паирика",
        "description": "в иранской и других родственных ей мифологиях: злые Пари , злокозненные существа, духи женского пола"
    },
    {
        "title": "Пай-ду-Мату",
        "description": "в фольклоре северо-восточных Бразильских штатов Алагоас и Пернамбуку, волосатый лесной великан с десятиметровыми когтями и кольцом в пупке"
    },
    {
        "title": "Пак",
        "description": "в английском фольклоре самый известный из хобгоблинов , сродни брауни  или финодири "
    },
    {
        "title": "Пакваджи",
        "description": "маленький, похожий на тролля  демон  коренного американского происхождения"
    },
    {
        "title": "Пакепакеха",
        "description": "написание одного из вариантов наименования туреху кириллицей"
    },
    {
        "title": "Палис",
        "description": "персидский вампир , который нападает на своих жертв ночью, во время сна, облизывая ступни их ног, пока те не начинают кровоточить"
    },
    {
        "title": "Палкан",
        "description": "вариант написания имени Полкана, лубочного богатыря-кентавра "
    },
    {
        "title": "Паляся",
        "description": "в фольклоре Беларуси и северо-запада России женский дух поля"
    },
    {
        "title": "Паляха",
        "description": "вариант названия Паляси, женского духа поля"
    },
    {
        "title": "Памариндо",
        "description": "толстые карлики североитальянского фольклора, которые увлекают за собой скот в пропасти, чтобы затем их съесть"
    },
    {
        "title": "Паморак",
        "description": "в белорусском фольклоре олицетворение одноименного явления — мора, прежде всего падежа скота"
    },
    {
        "title": "Пандарены",
        "description": "раса гуманоидных панд в игровом мире Warcraft'а, изначально появившаяся как первоапрельская шутка"
    },
    {
        "title": "Пандоре",
        "description": "вариант названия вымышленного народа Пандов"
    },
    {
        "title": "Панды",
        "description": "мифический народ в Индии, женщины которого рожают один раз в жизни и их дети от рождения седые, но с возрастом их волосы темнеют"
    },
    {
        "title": "Панны-зайцы",
        "description": "согласно локальной легенды, призраки Боболицкого замка в Силезском воеводстве Польши, выглядящие как зайцы с девичьими лицами"
    },
    {
        "title": "Панопт",
        "description": "прозвище Аргуса, буквально \"всевидящий\""
    },
    {
        "title": "Панотии",
        "description": "в средневековых бестиариях люди с огромными ушами"
    },
    {
        "title": "Панталопс",
        "description": "одно из наименований анталопа, которое в копто-арабском словаре означает unicorn "
    },
    {
        "title": "Панте́",
        "description": "вариант старорусского написания наименования Пантер"
    },
    {
        "title": "Пантегане",
        "description": "вариант названия Агуане, итальянских альпийских дев-фейри "
    },
    {
        "title": "Пантера",
        "description": "многокрасочное и благовонное существо средневековых бестиариев"
    },
    {
        "title": "Панфир",
        "description": "в средневековой славянской учёной культуре чудесная индийская птица, перья которой режут камни и железо"
    },
    {
        "title": "Панъфиръ",
        "description": "вариант старорусского написания наименования Пантера"
    },
    {
        "title": "Панѳиръ",
        "description": "вариант старорусского написания наименования Пантера"
    },
    {
        "title": "Папиниювари",
        "description": "согласно фольклору аборигенов Северной Австралии, одноглазые великаны, которые по запаху находят больных людей и, становясь невидимыми, пьют их кровь"
    },
    {
        "title": "Пара",
        "description": "в финском фольклоре домашние духи-обогатители, приносящие в дом молочные продукты или деньги"
    },
    {
        "title": "Парандр",
        "description": "в античных источниках и средневековых бестиариях зверь, который может менять свой внешний вид"
    },
    {
        "title": "Пардусы",
        "description": "название клана людей-леопардов, проживающих в Сент-Луисе (Л.Гамильтон)"
    },
    {
        "title": "Пари",
        "description": "духи в иранской и других родственных ей мифологиях"
    },
    {
        "title": "Парстуки",
        "description": "вариант написания названия Барздуков"
    },
    {
        "title": "Пасечник",
        "description": "в украинском, белорусском и польском фольклоре дух пасеки, исчезающей после смерти человека, который заключил договор с этим духом"
    },
    {
        "title": "Паскудж",
        "description": "вариант названия Паскунджи, драконообразной птицы грузинского фольклора"
    },
    {
        "title": "Паскунджи",
        "description": "в грузинской мифологии и фольклоре драконообразная птица"
    },
    {
        "title": "Паскунди",
        "description": "вариант названия Паскунджи, драконообразной птицы грузинского фольклора"
    },
    {
        "title": "Пастух-царь",
        "description": "буквальный перевод имени Гопатшах со среднеиранского языка"
    },
    {
        "title": "Пастырь банный",
        "description": "одно из русских названий Банника"
    },
    {
        "title": "Патасола",
        "description": "в колумбийском фольклоре одноногая лесная женщина-вампир , соблазняющая охотников и лесорубов"
    },
    {
        "title": "Патианаки",
        "description": "по представлениям висайя, аэта и других народов Филиппин, доброжелательные к людям маленькие человечки, живущие в полях и лесах"
    },
    {
        "title": "Патупаиарехе",
        "description": "написание одного из вариантов наименования туреху кириллицей"
    },
    {
        "title": "Пауль-йорут",
        "description": "в верованиях манси возникающий из старой одежды или обуви вредоносный дух"
    },
    {
        "title": "Пауто",
        "description": "вариант названия рогатых карликов Мамуров в Астурии"
    },
    {
        "title": "Пахет",
        "description": "вариант написания имени \"Пахт\" кириллицей"
    },
    {
        "title": "Пахт",
        "description": "в египетской мифологии богиня-львица, владычица Восточной пустныни, воплощение грозовых ливней"
    },
    {
        "title": "Пачвара з Шо",
        "description": "оригинальное белорусского написание названия чудовища из Шо"
    },
    {
        "title": "Пашкунджи",
        "description": "вариант названия Паскунджи, драконообразной птицы грузинского фольклора"
    },
    {
        "title": "Паяса",
        "description": "вариант произношения имени Пиаса"
    },
    {
        "title": "Пе́ри",
        "description": "вариант транскрипции названия Пари"
    },
    {
        "title": "Пег Паулер",
        "description": "локальный персонаж из фольклора Пирсбриджа, города в североанглийском графстве Да́рем, водяной демон, утягивающий в реку Тис непослушных детей"
    },
    {
        "title": "Пегаи",
        "description": "в древнегреческой мифологии нимфы  (наяды ) родников и источников."
    },
    {
        "title": "Пегас",
        "description": "в греческой мифологии и средневековой геральдике белоснежный крылатый конь"
    },
    {
        "title": "Пеликан",
        "description": "в средневековых бестиариях птица-символ родительского самопожертвования, которая разрывает клювом собственную грудь и кормит голодных птенцов кровью"
    },
    {
        "title": "Пелли",
        "description": "вариант русского написания имени Пиау-ли"
    },
    {
        "title": "Пелюда",
        "description": "в легендах Франции огнедышащий, покрытым зеленым мехом, речной дракон  с длинным смертоносным хвостом, иглами по всему телу и панцирем черепахи"
    },
    {
        "title": "Пенанггалан",
        "description": "в малайском фольклоре демонический вампир в облике летающей головы со свисающими внутренностями, который охотится за кровью рожениц"
    },
    {
        "title": "Первач-псы",
        "description": "свора белоснежных псов с человеческими мордами, в холке достигающих груди взрослого человека"
    },
    {
        "title": "Переворачиватель пингвинов",
        "description": "вариант названия поднимателя пингвинов"
    },
    {
        "title": "Перелесник",
        "description": "вариант украинского названия Летавца, славянского духа-искусителя (читается \"Пэрэлэснык\")"
    },
    {
        "title": "Пери",
        "description": "в европейском фольклоре падший ангел , изгнанный временно из рая и охраняющий людей от демонов "
    },
    {
        "title": "Перикана",
        "description": "в фольклоре аргентинской провинции Сан-Хуан дух в облике зубастой старухи с хвостом, наказывающий непослушных детей, в особенности тех, что шалят во время сиесты"
    },
    {
        "title": "Перитии",
        "description": "чудовищный гибрид рогатого парнокопытного и хищного пернатого"
    },
    {
        "title": "Перитоны",
        "description": "вариант названия Перитиев"
    },
    {
        "title": "Перовепри",
        "description": "вариант русскоязычного названия квилборов"
    },
    {
        "title": "Пес-топорище",
        "description": "вариант русского перевода названия Топорной гончей"
    },
    {
        "title": "Песанта",
        "description": "согласно каталонскому фольклору, огромное лохматое черное существо с тяжелыми дырявыми ногами, которыми оно по ночам душит спящих, садясь им на грудь"
    },
    {
        "title": "Песта",
        "description": "в датском и норвежском фольклоре персонификация чумы в облике страшной старухи в черном балахоне, вооруженной граблями и метлой"
    },
    {
        "title": "Пестрый змей",
        "description": "одно из прозвищ Аспида"
    },
    {
        "title": "Песчаный звяк",
        "description": "в колониальном фольклоре северо-запада США химерическое существо, обладающее способностью вырабатывать электричество, касаясь хвостом ушей"
    },
    {
        "title": "Пёсьеголовцы",
        "description": "вариант русскоязычной версии названия \"собакоголовых народов\""
    },
    {
        "title": "Печурник",
        "description": "в поверьях северо-запада Беларуси, живущий под печью домовой  дух-хранитель в облике прямоходящего кота"
    },
    {
        "title": "Пӗҫури",
        "description": "название Бичуры, домашнего духа-обогатителя, у татарстанских чувашей"
    },
    {
        "title": "Пиаса",
        "description": "в фольклоре индейцев Северной Америки фантастическое существо, вероятно, локальный вид рогатой водяной пумы "
    },
    {
        "title": "Пиатэк",
        "description": "в древнеармянской мифологии существо, похожее на бескрылого грифона "
    },
    {
        "title": "Пиау-ли",
        "description": "в шотландской мифологии злой водяной дух  из племени фо-а "
    },
    {
        "title": "Пигси",
        "description": "вариант русского написания названия Пикси"
    },
    {
        "title": "Пизачи",
        "description": "варинт написания названия индийских демонов Пишачей вследствие буквальной транслитерации системы Гарвард-"
    },
    {
        "title": "Пизги",
        "description": "вариант русского написания названия Пикси"
    },
    {
        "title": "Пикси",
        "description": "в британской мифологии рыжеволосые фейри , зловредные и исподтишковые домовые , разновидность брауни "
    },
    {
        "title": "Пикси-Жеребчик",
        "description": "разновидность пикси, который превратившись в жеребца заводит лошадей в болота либо гоняет садовых воришек"
    },
    {
        "title": "Пилози",
        "description": "во французском фольклоре косматые домашние духи с козлиными копытами вместо ног, которые живут в очаге и приносят в дом удачу"
    },
    {
        "title": "Пильбисы",
        "description": "вариант написания названия Бильвизов, злобных духов немецкого фольклора"
    },
    {
        "title": "Пильвихты",
        "description": "вариант написания названия Бильвизов, злобных духов немецкого фольклора"
    },
    {
        "title": "Пильвицы",
        "description": "вариант написания названия Бильвизов, злобных духов немецкого фольклора"
    },
    {
        "title": "Пинкит",
        "description": "искусственное животное, выведенное российскими полярниками для утаптывания тропинки между базой и туалетом"
    },
    {
        "title": "Пинкойя",
        "description": "в чилийской мифологии морская дева, прекрасная русалка , дочь подводного царя Мильялобо "
    },
    {
        "title": "Пинса-рупа",
        "description": "одно из названий Макара, литературно переводимое как \"пятикратная красота\""
    },
    {
        "title": "Пиру",
        "description": "в финском и карельском фольклоре злой лесной дух, демон, призрак или неопределенная мистическая сила"
    },
    {
        "title": "Писвусъын",
        "description": "в мифах коряков и чукчей хозяин зверей и охоты, разъезжает на коршунах и мышах, питается запахом"
    },
    {
        "title": "Писки",
        "description": "вариант русского написания названия Пикси"
    },
    {
        "title": "Писухянд",
        "description": "вариант названия Кратта, духа-обогатителя из эстонского фольклора"
    },
    {
        "title": "Пифон",
        "description": "в древнегреческой мифологии змей, страж храма Геи, убитый Аполлоном"
    },
    {
        "title": "Пицен",
        "description": "в мифологии западносибирских татар дух-хозяин леса"
    },
    {
        "title": "Пици́н",
        "description": "вариант названия пицен, духа-хозяина леса у западносибирских татар"
    },
    {
        "title": "Пичан",
        "description": "вариант названия пицен, духа-хозяина леса у западносибирских татар"
    },
    {
        "title": "Пишачи",
        "description": "в индийской мифологии злобные и вредоносные демоны, нападающие на людей, пожирающие их и пьющие их кровь"
    },
    {
        "title": "Пиштако",
        "description": "в фольклоре Перу и Боливии существо в виде белого человека, вырезающее из индейцев жир и использующее его в качестве смазки в своих машинах"
    },
    {
        "title": "Плакальщица",
        "description": "перевод имени Ла Йороны на русский и одно из употребительных названий мексиканского призрака женщины в белом"
    },
    {
        "title": "Пламе́ти",
        "description": "оригинальное украинское написание слова \"Пламеты\", общего названия для всей нежити  (н"
    },
    {
        "title": "Пламенты",
        "description": "транслитерация польского названия Пятнот, от \"plamę\" — \"пятно\""
    },
    {
        "title": "Пламеты",
        "description": "в гуцульском фолькоре общее название для всей нежити : мертвецов, упырей , висельников, нявок , чертей , а также ведьм в их изменённом виде"
    },
    {
        "title": "Планетники",
        "description": "у южных и западных славян мифические существа, пребывающие в дождевых и градовых тучах, управляющие движением туч, осадками, ветром, погодой"
    },
    {
        "title": "Планкус",
        "description": "одно из английских названий дингболла (шаропозада), существа в фольклоре штатов Новой Англии, напоминающего большую кошку с шаром на конце хвоста"
    },
    {
        "title": "Плачка",
        "description": "по белорусскому фольклору призрачная прекрасная плакальщица в белом платье и черном головном уборе"
    },
    {
        "title": "Плетущая Сети",
        "description": "значение имени Унголиант на языке Квэнья"
    },
    {
        "title": "Плтеня̀к",
        "description": "вариант названия болгарского недоформированного вампира  Плътника"
    },
    {
        "title": "Плъ̀тенѝк",
        "description": "вариант названия болгарского недоформированного вампира  Плътника"
    },
    {
        "title": "Плътник",
        "description": "в фольклоре западной Болгарии восставший из гроба мертвец, на ранней стадии становления в статусе вампира "
    },
    {
        "title": "Повелитель полчищ",
        "description": "одно из прозвищ Ганеши"
    },
    {
        "title": "Поветник",
        "description": "по словам П.Древлянского, в белорусской мифологии шестикрылая птица, сообщающая старшим духам о неполадках в домашнем хозяйстве"
    },
    {
        "title": "Поветрики",
        "description": "согласно белорусской мифологии, мелкие нечистики, кружащиеся скопом в вихре и спонтанно нападающие на встречную жертву"
    },
    {
        "title": "Поганцы",
        "description": "вариант перевода названия Богганов на русский (анимационный фильм \"Эпик\" 2013 года)"
    },
    {
        "title": "Погибалцы",
        "description": "в южнославянской (особенно, сербской) традиции «нечистые», «заложные» покойники (умершие неестественной смертью), имеющие власть над тучами"
    },
    {
        "title": "Поглотительница смерти",
        "description": "вариант перевода имени Амт"
    },
    {
        "title": "Подвей",
        "description": "согласно белорусской мифологии, персонификация опасного ветра-вихря, способного погубить человека, покалечить или наслать болезнь"
    },
    {
        "title": "Подводная пантера",
        "description": "вариант перевода имени \"Мичибичи\" на русский язык"
    },
    {
        "title": "Подводная рысь",
        "description": "вариант перевода имени \"Мичибичи\" на русский язык"
    },
    {
        "title": "Поддонный царь",
        "description": "вариант названия Донного, «хозяин» моря и зверей в фольклоре Русского Севера"
    },
    {
        "title": "Подземная пантера",
        "description": "перевод на русский такого англоязычного наименования Мичибичи как Underground Panther"
    },
    {
        "title": "Подземные",
        "description": "буквальный перевод одного из названий Маахисов"
    },
    {
        "title": "Подземный бык",
        "description": "вариант перевода одного из названий Земляного оленя (мамонта) у казымских хантов"
    },
    {
        "title": "Подкидыш",
        "description": "одно из названий подменыша"
    },
    {
        "title": "Подменыш",
        "description": "ребенок нечистой силы (эльфов , русалок , леших , чертей  и других), подброшенный вместо похищенного новорожденного"
    },
    {
        "title": "Подниматель пингвинов",
        "description": "хранитель Антарктиды, берегущий пингвинов от возможных обидчиков и пингвиньей тупости"
    },
    {
        "title": "Поднор",
        "description": "в беларуском фольклоре царь всех мышей"
    },
    {
        "title": "Подовинник",
        "description": "вариант русского названия Овинника"
    },
    {
        "title": "Подовинник",
        "description": "вариант названия гуменника"
    },
    {
        "title": "Подовинник-батюшка",
        "description": "вариант русского названия Овинника"
    },
    {
        "title": "Подовинный",
        "description": "вариант русского названия Овинника"
    },
    {
        "title": "Подорожный шмыг",
        "description": "в фольклоре американских колонистов существо с передними лапами как у медведя, а задними — как у лося: ходит попеременно то на тех, то на других, путая лесорубов; ест потерянные вещи"
    },
    {
        "title": "Подпечник",
        "description": "один из домовых духов белорусского фольклора, безобразное мохнатое животное с человеческими руками и ногами, живущее под печью"
    },
    {
        "title": "Пожаремагайне",
        "description": "в северновепсской традиции дух-хозяйка пожара, персонификация пожара в облике худой маленькой женщины"
    },
    {
        "title": "Пожарижандайне",
        "description": "в северновепсской традиции дух-хозяин пожара, персонификация пожара в самостоятельный антропоморфный образ"
    },
    {
        "title": "Пожиратель (饕餮)",
        "description": "китайское написание названия Тао-Тие и его буквальный перевод"
    },
    {
        "title": "Пожиратель кошмаров",
        "description": "прозвище Баку"
    },
    {
        "title": "Пожиратель мертвых",
        "description": "прозвище Амт, чудовища из египетской мифологии"
    },
    {
        "title": "Пожиратель носков",
        "description": "в Плоском Мире Терри Пратчетта существо, виновное в исчезновении носков"
    },
    {
        "title": "Пожиратель снов ",
        "description": "прозвище Баку"
    },
    {
        "title": "Пожиратель теней",
        "description": "прозвище Амт, чудовища из египетской мифологии"
    },
    {
        "title": "Пожиратель(-ница) сердец",
        "description": "прозвище Амт, чудовища из египетской мифологии"
    },
    {
        "title": "Пожирательница",
        "description": "прозвище Амт, чудовища из египетской мифологии"
    },
    {
        "title": "Пожирательница из Аменти",
        "description": "одно из прозвищ Амт (Аменти — загробный мир Египта)"
    },
    {
        "title": "Покан",
        "description": "вариант написания имени Полкана, лубочного богатыря-кентавра "
    },
    {
        "title": "Покотн",
        "description": "название давалпы, существа со змеевидными ногами, оседлывающих путников, в армянском фольклоре"
    },
    {
        "title": "Пол-рай-юк",
        "description": "вариант названия Киливфаков среди эскимосов-юпик"
    },
    {
        "title": "Полевая матушка",
        "description": "вариант названия Паляси, женского духа поля"
    },
    {
        "title": "Полевая хозяйка",
        "description": "вариант названия Паляси, женского духа поля"
    },
    {
        "title": "Полевик",
        "description": "в славянской мифологии дух поля, маленький старичок с волосами и бородою из колосьев и травы"
    },
    {
        "title": "Полевичок",
        "description": "вариант названия Полевика"
    },
    {
        "title": "Полевой",
        "description": "вариант названия Полевика"
    },
    {
        "title": "Ползучий водяной",
        "description": "вариант названия Каппы в некоторых русских переводах книг о Гарри Поттере"
    },
    {
        "title": "Поликане",
        "description": "персонаж итальянского рыцарского романа Андреа да Барберино \"Короли франкские\", полупёс-получеловек, сын знатной христианской сеньоры, сошедшейся с кобелём"
    },
    {
        "title": "Полипус",
        "description": "вариант наименования кракена"
    },
    {
        "title": "Полка́новиц",
        "description": "вариант написания имени Полкана, лубочного богатыря-кентавра "
    },
    {
        "title": "Полкан",
        "description": "легендарный богатырь или чудовище-людоед, русский лубочный аналог кентавра "
    },
    {
        "title": "Полтергейст",
        "description": "выпущенный на волю дух или сверхъестественная сила, ассоциирующаяся с некоторыми опасными или тревожащими явлениями, типа необъяснимых шумов, самопроизвольных движений или поломки домашней утвари"
    },
    {
        "title": "Полтердуки",
        "description": "вариант названия Стуканцев в мире \"Ведьмака\" А.Сапковского"
    },
    {
        "title": "Полуденица",
        "description": "в славянской мифологии дух жаркого полудня, настигающий тех, кто вопреки народному обычаю работает в поле в полдень"
    },
    {
        "title": "Полудница",
        "description": "вариант названия Полуденицы"
    },
    {
        "title": "Полумужчина",
        "description": "вариант перевода имени Арсури с чувашского языка"
    },
    {
        "title": "Полуночная хозяйка",
        "description": "обращение к полуночнице в заговорах"
    },
    {
        "title": "Полуночник и полуночница",
        "description": "духи полуночи; персонификация болезни и бессонницы"
    },
    {
        "title": "Полуночь",
        "description": "дух полуночи не вполне определенного облика, «растворенный» в полночном времени"
    },
    {
        "title": "Полуношница Анна Ивановна",
        "description": "имя полуночницы в Архангельской губернии"
    },
    {
        "title": "Поляница",
        "description": "в поверьях Нижегородской губернии злой дух, живущий в полях, на земле"
    },
    {
        "title": "Поляха",
        "description": "вариант названия Паляси, женского духа поля"
    },
    {
        "title": "Понатури",
        "description": "согласно поверьям новозеландского народа маори, сонм белокожих рыжеволосых демонов, живущих в воде, боящихся света и выходящих на берег исключительно ночью"
    },
    {
        "title": "Понтианак",
        "description": "демоническая женщина-вампир  в малайском фольклоре, в которую превращается умершая при родах женщина или её мертворожденный ребёнок"
    },
    {
        "title": "Поозерский цмок",
        "description": "региональный подвид белорусских цмоков -драконов , локализованный в Поозерье — северо-западе Беларуси"
    },
    {
        "title": "Попелюха",
        "description": "украинская нечистая сила, представляющая собой тощую старуху с жутким синеватым лицом и очень длинными руками с костлявыми черными пальцами"
    },
    {
        "title": "Попобава",
        "description": "танзанийский инкуб  нетрадиционной ориентации"
    },
    {
        "title": "Попунаць",
        "description": "вариант славянского наименования Удода"
    },
    {
        "title": "Порескоро",
        "description": "по поверьям цыган демоническая птица с торчащими из туловища кошачьими и собачьими головами и змеиным хвостом"
    },
    {
        "title": "Поронец",
        "description": "в польской мифологии мелкий вредоносный демон, в которого превращается умерший до рождения или до крещения младенец"
    },
    {
        "title": "Портуны",
        "description": "в английском и валлийском фольклоре питающиеся лягушками фейри , помогающие по хозяйству, но и не упускающие возможности подшутить над людьми"
    },
    {
        "title": "Потамиды",
        "description": "вариант русскоязычного наименования Потамий"
    },
    {
        "title": "Потамии",
        "description": "в древнегреческой мифологии нимфы  рек и ручьев"
    },
    {
        "title": "Потерчá",
        "description": "вариант украинского написания названия потерчаты в единственном числе"
    },
    {
        "title": "Потерчата",
        "description": "в украинской мифологии демонические существа, которыми становятся мертворожденные или умершие некрещеными дети"
    },
    {
        "title": "Потерчу́к",
        "description": "вариант украинского написания названия потерчаты в единственном числе"
    },
    {
        "title": "Поука",
        "description": "вариант написания кириллицей названия ирландского Фуки"
    },
    {
        "title": "Поури",
        "description": "вариант названия Дантеров, пограничных духов Британии"
    },
    {
        "title": "Похоронный горный террашот",
        "description": "в фольклоре американских колонистов, удивительный четвероногий зверь с панцирным гробообразным телом шести-восьми футов длиной"
    },
    {
        "title": "Похьяконн",
        "description": "в эстонском фольклоре ужасный северный дракон  с телом быка, жабьими лапами и длинным змеиным хвостом"
    },
    {
        "title": "Почак",
        "description": "согласно фольклору хантов, мифическое существо, в которое превращается выкидыш или ребенок, умерший в возрасте нескольких дней"
    },
    {
        "title": "Почти человек",
        "description": "перевод названия Кимпуруша с санскрита"
    },
    {
        "title": "Поющие песнь земли",
        "description": "самоназвание Детей леса"
    },
    {
        "title": "Праклёныши",
        "description": "в белорусском фольклоре незримые духи-помощники, которыми становятся проклятые родителями младенцы"
    },
    {
        "title": "Предвестники беды",
        "description": "русское написание одного из названий девонширской версии Дьявольских псов Дэнди"
    },
    {
        "title": "Преты",
        "description": "в ведийской и индуистской мифологии духи умерших, временно остающиеся в мире людей"
    },
    {
        "title": "Прибожек",
        "description": "перевод названия божонтки в русской локализации игры \"Ведьмак III\""
    },
    {
        "title": "Призраки Кольца",
        "description": "одно из прозвищ Назгулов"
    },
    {
        "title": "Прилепление",
        "description": "буквальный перевод наименования Диббук"
    },
    {
        "title": "Присы́пуш",
        "description": "вариант русского написания названия Прысыпуша, подменыша  из белорусского фольклора"
    },
    {
        "title": "Просечный шагамо",
        "description": "альтернативный перевод имени подорожного шмыга на русском"
    },
    {
        "title": "Протеи",
        "description": "вариант названия Веров"
    },
    {
        "title": "Протей",
        "description": "в древнегреческой мифологии морское божество, сын Посейдона, оборотень  и предсказатель"
    },
    {
        "title": "Прыгун в воду",
        "description": "вариант перевода названия Тламхиген-и-дурр"
    },
    {
        "title": "Прысыпуш",
        "description": "в белорусском фольклоре подменыш , созданный колдуном или русалкой  из полена или вырезанной из него куклы"
    },
    {
        "title": "Псеглавцы",
        "description": "зооморфные персонажи, имеющие человеческое тело и голову собаки либо волка, славянская интерпретация кинокефалов "
    },
    {
        "title": "Псиллы",
        "description": "эфиопское племя, неуязвимое для ядовитых змей и ядовитое для самих змей, представители которого отдают новорожденных детей ядовитым змеям, чтобы проверить верность своих жён"
    },
    {
        "title": "Псоглавцы",
        "description": "вариант русскоязычной версии названия \"собакоголовых народов\""
    },
    {
        "title": "Псуцень",
        "description": "вариант названия Лядашцика в некоторых уездах Минской и Могилевской Губернии"
    },
    {
        "title": "Псы Аннуна",
        "description": "вариант перевода имени Кун Аннун"
    },
    {
        "title": "Псы Габриэля",
        "description": "вариант называния Гончих Гавриила"
    },
    {
        "title": "Псы Дэнди",
        "description": "вариант русского перевода одного из названий Дьявольских псов Дэнди"
    },
    {
        "title": "Псы Ямы",
        "description": "вариант названия псов Сарамейя по их божественной принадлежности"
    },
    {
        "title": "Птица злого духа",
        "description": "вариант значения имени Пиаса"
    },
    {
        "title": "Птица Рок",
        "description": "вариант русского написания названия птицы Рух"
    },
    {
        "title": "Птица Рух",
        "description": "в средневековом арабском фольклоре огромная птица, способная уносить в своих когтях и пожирать слонов и каркаданнов "
    },
    {
        "title": "Птица-людоед",
        "description": "вариант значения имени Пиаса"
    },
    {
        "title": "Птица-слон",
        "description": "одно из имен птицы Рух"
    },
    {
        "title": "Птицы грома",
        "description": "один из русскоязычный вариантов наименования Громовых птиц"
    },
    {
        "title": "Птицы, соединившие крылья",
        "description": "дословный перевод с китайского имени Бийняо"
    },
    {
        "title": "Пу-ляо",
        "description": "вариант кириллической транслитерации наименования \"пулао\""
    },
    {
        "title": "Пукиене",
        "description": "вариант русского написания названия Путиене, женского рода латышского дракона  Путиса"
    },
    {
        "title": "Пукис",
        "description": "вариант русского написания название латышского дракона  Путиса, вероятно, калька с литовского"
    },
    {
        "title": "Пулао",
        "description": "один из девяти сыновей дракона -луна , любитель колокольного звона"
    },
    {
        "title": "Пуликане",
        "description": "вариант русского написания имени Поликане, кентавроподобного  персонажа рыцарского романа \"Короли франкские\""
    },
    {
        "title": "Пульгасари",
        "description": "в корейской мифологии химерическое  существо, заведующее защитой от дурных снов"
    },
    {
        "title": "Пульп",
        "description": "вариант наименования кракена"
    },
    {
        "title": "Пуннік",
        "description": "оригинальное белорусское написание наименования \"пунник\""
    },
    {
        "title": "Пунник",
        "description": "в белорусской мифологии дух-хранитель пуни (помещения для сушки и хранения сена)"
    },
    {
        "title": "Пунтианак",
        "description": "вариант написания кириллицей названия Понтианак, малайзийской демоницы"
    },
    {
        "title": "Пупыги",
        "description": "в мансийской мифологии духи-хранители и духи предков (в отличие от злых духов куль )"
    },
    {
        "title": "Пургул-хан",
        "description": "в тувинской и алтайской мифологии дух зла с соцветием борщевика вместо головы, обитающий в нижнем (подземном) мире"
    },
    {
        "title": "Пурпурная дева (紫姑)",
        "description": "дословный перевод имени Цзы-Гу и его написание иероглифами"
    },
    {
        "title": "Пурушамрига",
        "description": "человеколев (леонтокентавр  или сфинкс ) Индии и стран Юго-Восточной Азии, отпугивающий злых духов"
    },
    {
        "title": "Пусинас",
        "description": "вариант названия Гиристиса, литовского лешего "
    },
    {
        "title": "Пустельники",
        "description": "вариант названия Стуканцев в мире \"Ведьмака\" А.Сапковского"
    },
    {
        "title": "Пустецкий",
        "description": "дух или призрак в силезской мифологии, обитающий на территории угольной шахты рядом с Карвиной* в Тешинской Силезии"
    },
    {
        "title": "Пустодомка",
        "description": "в русском фольклоре нечистый дух в пустом доме; кикимора "
    },
    {
        "title": "Пустынник из Глен-Эйти",
        "description": "вариант имени Фахана, шотландского великана"
    },
    {
        "title": "Пусчюс",
        "description": "в литовском фольклоре мифическое существо, выдувающее из овина обмолоченное, но не провеянное зерно"
    },
    {
        "title": "Путиене",
        "description": "название женского рода латышского дракона  Путиса"
    },
    {
        "title": "Путис",
        "description": "в латышской мифологии огнедышащий многоглавый дракон , который будучи прирученным приносит в дом богатство"
    },
    {
        "title": "Пуук",
        "description": "вариант названия эстонского духа-обогатителя Кратта, созвучное латышскому пукису , германском и британскому пуке "
    },
    {
        "title": "Пучеглазая свинья",
        "description": "вариант русского перевода одного из названий Глусун"
    },
    {
        "title": "Пушчавік",
        "description": "оригинальное белорусское написание названия Пущевика"
    },
    {
        "title": "Пущевик",
        "description": "в белорусском фольклоре хозяин ограниченного участка нетронутого леса (пущи), исключительно враждебный человеку"
    },
    {
        "title": "Пшувуши",
        "description": "согласно цыганскому фольклору, живущие под землей безобразные человечки небольшого роста, все сплошь покрытые густыми волосами"
    },
    {
        "title": "Пывсян айка",
        "description": "вариант названия Пывсянса, буквально \"банный хозяин\" или \"банный старик\""
    },
    {
        "title": "Пывсян горань",
        "description": "вариант названия Пывсянса у вымских коми-зырян, буквально \"банного очага женщина\""
    },
    {
        "title": "Пывсян олысь",
        "description": "вариант названия Пывсянса у верхневычегодских коми-зырян, буквально \"банный жилец\""
    },
    {
        "title": "Пывсян чуд",
        "description": "вариант названия Пывсянса у коми-пермяков, буквально \"банный чудь \""
    },
    {
        "title": "Пывсянса",
        "description": "в мифологии коми дух-хозяин (или хозяйка) бани, аналог русского банника "
    },
    {
        "title": "Пылсян гажтöм",
        "description": "вариант названия Пывсянса у вымских коми-зырян, буквально \"банная жуть\""
    },
    {
        "title": "Пьючен",
        "description": "в мифологии коренного населения Чили, Перу и Аргентины вампир -оборотень  в облике змеи с крыльями летучей мыши"
    },
    {
        "title": "Пэ́ри",
        "description": "вариант транскрипции названия Пари"
    },
    {
        "title": "Пэк",
        "description": "вариант русской транскрипции названия Пака"
    },
    {
        "title": "Пэн-хоу",
        "description": "в китайском и впоследствии в японском фольклоре дух тысячелетнего камфорного дерева"
    },
    {
        "title": "Пялтѐк",
        "description": "вариант названия болгарского недоформированного вампира  Плътника"
    },
    {
        "title": "Пярэварацень",
        "description": "белорусское название Оборотня , вариант названия Ваўкалака"
    },
    {
        "title": "Пятноты",
        "description": "в фольклоре юго-востока Польши мелкие домашние духи-хохлики , вредящие хозяйству"
    },
    {
        "title": "Пячурнік",
        "description": "оригинальное белорусское написание названия Печурника, домового духа в облике прямоходящего кота"
    },
    {
        "title": "Ра",
        "description": "древнеегипетский бог солнца с головой сокола"
    },
    {
        "title": "Равк",
        "description": "существо в саамской мифологии, подобное вампиру "
    },
    {
        "title": "Рагана",
        "description": "в литовской и латышской мифологии вредоносное существо, оборотень , ведьма"
    },
    {
        "title": "Раджим",
        "description": "эпитет исламских чертей -шайтанов, буквально \"побиваемый\""
    },
    {
        "title": "Раздражар",
        "description": "существо из мира Гарри Поттера, во многом напоминающее хорька-переростка, за исключением способности говорить"
    },
    {
        "title": "Раковичный плащ",
        "description": "вариант русского перевода имени фо-а  Худое пальтишко (Shellycoat)"
    },
    {
        "title": "Ракушечник",
        "description": "вариант русского перевода имени фо-а  Худое пальтишко (Shellycoat)"
    },
    {
        "title": "Ракушник",
        "description": "вариант русского перевода имени фо-а  Худое пальтишко (Shellycoat)"
    },
    {
        "title": "Ракшасы",
        "description": "племя злых индийских демонов, а также кошачьеголовые персонажи некоторых компьютерных игр"
    },
    {
        "title": "Рангда",
        "description": "в балийской мифологии и культуре демоническая  людоедка, королева ведьм-леяков , олицетворение зла, черной магии и смерти"
    },
    {
        "title": "Рапаиты",
        "description": "вариант написания имени Рефаимы кириллицей"
    },
    {
        "title": "Рарашек",
        "description": "одно из чешских названий домового"
    },
    {
        "title": "Расамака",
        "description": "вариант белорусского (район Будслава, Вилейки) названия Росомахи"
    },
    {
        "title": "Расамаха",
        "description": "белорусское написание названия Росомахи"
    },
    {
        "title": "Раткины",
        "description": "крысы-оборотни  из мира Гайи (World of Darkness)"
    },
    {
        "title": "Рахманы",
        "description": "блаженный народ апокрифов и бестиариев"
    },
    {
        "title": "Ре",
        "description": "вариант написания имени \"Ра\" кириллицей"
    },
    {
        "title": "Ревенант",
        "description": "дух умершего, возвращающийся в виде кошмарного и нематериального привидения к месту своей смерти"
    },
    {
        "title": "Рейки",
        "description": "искаженное написание названия Рэйки кириллицей"
    },
    {
        "title": "Рейко",
        "description": "по японскому фольклору разновидность кицунэ , \"призрачная лиса\""
    },
    {
        "title": "Ремора",
        "description": "в еврейском фольклоре огромная рыба, спутница Левиафана "
    },
    {
        "title": "Рененунет ",
        "description": "вариант написания имени \"Рененутет\" кириллицей"
    },
    {
        "title": "Рененут ",
        "description": "вариант написания имени \"Рененутет\" кириллицей"
    },
    {
        "title": "Рененутет",
        "description": "древнеегипетская змееголовая  богиня собранного урожая"
    },
    {
        "title": "Репут",
        "description": "в египетской мифологии добрая львиноголовая богиня IX нома"
    },
    {
        "title": "Ререт",
        "description": "в египетской мифологии одна из богинь-защитниц в облике самки гиппопотама"
    },
    {
        "title": "Рерт",
        "description": "Вариант написания имени \"Ререт\" кириллицей"
    },
    {
        "title": "Рефаимы",
        "description": "в ближневосточной мифологии люди-великаны, плод снисхождения ангелов к женам человеческим"
    },
    {
        "title": "Ржаная тетка",
        "description": "буквальное значение названия Роггенмеме, злобного женского полевого духа германского фольклора"
    },
    {
        "title": "Ржаница",
        "description": "вариант названия Полуденицы, появляющейся на ржаном поле"
    },
    {
        "title": "Ржанка",
        "description": "название Харадра в русском переводе \"Застольных бесед\" Плутарха"
    },
    {
        "title": "Ржаные тетушки",
        "description": "буквальное значение названия Роггенмеме, злобных женских полевых духов германского фольклора"
    },
    {
        "title": "Ржица",
        "description": "вариант названия Полуденицы, появляющейся на ржаном поле"
    },
    {
        "title": "Ринувейру",
        "description": "вариант астурийского названия Нуберо, летающих верхом на облаках уродливых старичков испанского фольклора"
    },
    {
        "title": "Роан",
        "description": "в шотландском фольклоре фейри , которые живут в воде в облике тюленей и лишь время от времени выходят на сушу"
    },
    {
        "title": "Роггенмеме",
        "description": "в немецком фольклоре злобные женские полевые духи, супруги бильвизов , которые ходят нагишом, показывая свои черные груди, из которых сочится ядовитое молоко"
    },
    {
        "title": "Рокеи",
        "description": "акулы-оборотни  в Мире Тьмы (World of Darkness)"
    },
    {
        "title": "Рокуро-куби",
        "description": "вариант русского написания названия Рокуроккуби"
    },
    {
        "title": "Рокуроккуби",
        "description": "в японском фольклоре женщина-чудовище, у которой шея в полночь вытягивается до невероятных размеров"
    },
    {
        "title": "Рокурокуби",
        "description": "вариант русского написания названия Рокуроккуби"
    },
    {
        "title": "Ромпо",
        "description": "в европейской естественнонаучной литературе XVIII-XIX веков животное-людоед с человеческими ушами, головой кролика или шакала, руками барсука и ногами медведя"
    },
    {
        "title": "Роперайт",
        "description": "вариант русского написания названия Роперита"
    },
    {
        "title": "Роперит",
        "description": "существо с арканом вместо клюва из баек и \"поверьев\" американских лесорубов-колонистов"
    },
    {
        "title": "Роперите",
        "description": "вариант русского написания перевода Роперита"
    },
    {
        "title": "Роре-трольд",
        "description": "в фольклоре Южной Норвегии персонификация необузданных сил природы, воплощенная народной фантазией в образе озёрного тролля "
    },
    {
        "title": "Росомаха",
        "description": "в славянском фольклоре фантастическое существо (\"зверь-женщина\"), обитающее в ржаном поле или в коноплях; русалка "
    },
    {
        "title": "Россомаха",
        "description": "вариант написания названия Росомахи (Русский Север)"
    },
    {
        "title": "Роук",
        "description": "вариант русского написания названия Равка"
    },
    {
        "title": "Рохдулай",
        "description": "у аварцев воплощение злого, враждебного человеку начала в виде женщины огромного роста, с вывернутыми назад ступнями, длинными черными волосами на ногах, одетой в лохмотья"
    },
    {
        "title": "Рохманы",
        "description": "вариант написания русского названия Рахманов"
    },
    {
        "title": "Рохмань",
        "description": "вариант названия рахманов на румынском языке"
    },
    {
        "title": "Рощевик",
        "description": "один из русскоязычных вариантов названия гаюна"
    },
    {
        "title": "Рощевый дед",
        "description": "один из русскоязычных вариантов названия гаюна"
    },
    {
        "title": "Ру́дзу Ру́нгитис",
        "description": "вариант названия Рунгиса, латышского домового , приносящего в дом зерно; буквально \"Ржаной Рунгис\""
    },
    {
        "title": "Рубезаали",
        "description": "вариант названия Стуканцев в мире \"Ведьмака\" А.Сапковского"
    },
    {
        "title": "Ругару",
        "description": "разновидность фольклорных оборотней , представляющая собой человека с волчьей головой или «гибриды» человека с собаками, свиньями, коровами или даже цыплятами"
    },
    {
        "title": "Руймон",
        "description": "в осетинском нартовском эпосе мифическое чудовище, слепое от рождения, но способное стать зрячим и тогда, увеличившись до неимоверных размеров, уничтожит всех людей"
    },
    {
        "title": "Руку́рли ила",
        "description": "андийское название Залзанагый, злого духа, приносящего болезни и беды"
    },
    {
        "title": "Румпельштыльц",
        "description": "вариант регионального имени корригана, предложенный А. Сапковским"
    },
    {
        "title": "Руна",
        "description": "в словацком фолькоре женский дух-хранитель золота и сокровищ, расположение которых может рассказать человеку в обмен на его ребёнка"
    },
    {
        "title": "Рунгис",
        "description": "в латышском и литовском фольклоре мельничный дух, являющийся в образе черной кошки и приносящий зерно"
    },
    {
        "title": "Русалка (Mermaid)",
        "description": "в европейском фольклоре морская дева с рыбьим хвостом вместо ног"
    },
    {
        "title": "Русалки",
        "description": "в славянской мифологии духи водоемов, в которых превращаются умершие девушки, утопленницы, некрещёные дети"
    },
    {
        "title": "Русумака",
        "description": "вариант написания названия Росомахи, как прозвище неряхи (по Носовичу)"
    },
    {
        "title": "Руттеркин",
        "description": "вариант регионального имени корригана, предложенный А. Сапковским"
    },
    {
        "title": "Рухх-птица",
        "description": "вариант написания названия гигантской птицы Рух"
    },
    {
        "title": "Рыба Луо",
        "description": "в якутской мифологии огромная рыба смерти, у которой плавники и чешуя направлены в обратную сторону"
    },
    {
        "title": "Рыбокентавры",
        "description": "вариант названия Ихтиокентавров"
    },
    {
        "title": "Рыгач",
        "description": "одно из прозвищ Гаргульца"
    },
    {
        "title": "Рыніш айка",
        "description": "верхневычегодский вариант написания названия Рыныш айка, овинника  у коми-зырян, буквально \"старший овина\""
    },
    {
        "title": "Рыныш айка",
        "description": "в мифологии коми дух-хозяин овина, аналог славянского овинника "
    },
    {
        "title": "Рынышса",
        "description": "вариант названия Рыныш айка, овинника  у коми-зырян"
    },
    {
        "title": "Рыпач",
        "description": "одно из прозвищ Гаргульца"
    },
    {
        "title": "Рэйки",
        "description": "в японском фольклоре призраки демонов-о́ни , не нашедшие покоя после смерти"
    },
    {
        "title": "Рэтчеты Габриэля",
        "description": "вариант транслитерированного русскоязычного наименования Гаврииловых трещеток"
    },
    {
        "title": "Са Перейра",
        "description": "вариант имени Саси-Перере"
    },
    {
        "title": "Сабала",
        "description": "версия имени одного из Сарамейя"
    },
    {
        "title": "Сабдаг",
        "description": "в тибетской мифологии локальные божества, духи-покровители местности, имеющие антропоморфный или зооантропоморфный облик"
    },
    {
        "title": "Саг",
        "description": "в египетской мифологии чудовище с головой ястреба, передней частью туловища льва и с хвостом, который заканчивался цветком лотоса"
    },
    {
        "title": "Сагари",
        "description": "в японской мифологии один из наиболее странных ёкай, живая голова мертвой лошади, висящая на дереве"
    },
    {
        "title": "Сагет",
        "description": "вариант русского написания названия Сага, египетского чудовища"
    },
    {
        "title": "Садзаэ-они",
        "description": "согласно японскому фольклору, чудовищная улитка, принимающие облик прекрасной женщины, чтобы заманить в ловушку моряков"
    },
    {
        "title": "Садхузаг",
        "description": "вариант названия Шадхавара у Г. Флобера в \"Искушении святого Антония\""
    },
    {
        "title": "Сазаган",
        "description": "в мифологии ногайцев отвечающее за молнии, дождь и плодородие небесное существо в виде огромной огненной змеи, чья голова напоминала оленя с рогами"
    },
    {
        "title": "Сакабасира",
        "description": "в японской мифологии разгневанные духи древесных листьев, которые появляются там, где опорный столб установлен вверх ногами, то есть не так, как росло дерево"
    },
    {
        "title": "Саламандра",
        "description": "в средневековых бестиариях, алхимической традиции и геральдике огненная ящерица, живущая в огне, символ и дух огня"
    },
    {
        "title": "Самовила",
        "description": "болгарский и македонский вариант названия вил (стихийных духов женского пола в южнославянской мифологии)"
    },
    {
        "title": "Самодивы",
        "description": "болгарский вариант названия дивьих жен (женский вид карпатской и околокарпатской лесной нечисти, обменивающей младенцев и похищающей людей)"
    },
    {
        "title": "Самсомолец",
        "description": "согласно народным поверьям северо-запада Болгарии, восставший из гроба мертвец, обретший плоть и кровь, но лишенный костей"
    },
    {
        "title": "Санки́",
        "description": "вариант названия японского одноногого карлика Сансэй, буквально \"горный демон\""
    },
    {
        "title": "Санкот",
        "description": "некое мексиканское существо в облике крайне быстрой свиньи, упоминаемое в славянских бестиариях"
    },
    {
        "title": "Санкотъ",
        "description": "вариант написания названия Санкота, некоей мексиканской свиньи, упоминаемой в славянских бестиариях"
    },
    {
        "title": "Санмэ-Ядзура",
        "description": "японское легендарное чудовище с восемью головами и тремя глазами, ёкай  из префектуры Коти"
    },
    {
        "title": "Сансэй",
        "description": "в японском фольклоре маленькие горные человекообразные духи с единственной вывернутой назад ногой"
    },
    {
        "title": "Саны",
        "description": "вариант русского написания названия Ксан, астурийских духов источников, ручьев и рек"
    },
    {
        "title": "Сапо-фуэрсо",
        "description": "в фольклоре Чили обитающая в Андах светящаяся жаба в черепашьем панцире"
    },
    {
        "title": "Сарабха",
        "description": "вариант написания названия гималайского зверя Шарабхи"
    },
    {
        "title": "Саракадзоэ",
        "description": "в японском фольклоре разновидность призрачных огней  в виде девяти тарелок"
    },
    {
        "title": "Сараказое",
        "description": "искаженный вариант написания названия Саракадзоэ кириллицей"
    },
    {
        "title": "Сарамейя",
        "description": "пара четырехглазых и широконосых псов Адского князя индуизма; возможно, прародители адских псов множества европейских мифологий"
    },
    {
        "title": "Сарангай",
        "description": "согласно филиппинскому фольклору, огромное мускулистое существо с драгоценными камнями в ушах, сочетающее черты человека и буйвола"
    },
    {
        "title": "Саруторахэби",
        "description": "японское легендарное чудовище из префектуры Гифу, имеющее обезьянью голову и змеиный хвост на тигрином теле"
    },
    {
        "title": "Сарыуек ",
        "description": "многоглавый дракон в карачаево-балкарском фольклоре"
    },
    {
        "title": "Сарэн",
        "description": "в кашубской мифологии лесной демон, в виде самца косули являющийся охотникам, пришедшим в лес в час воскресной полуденной церковной службы"
    },
    {
        "title": "Сасабонсам",
        "description": "вариант названия западноафриканского вампира -асанбосама или его летающая разновидн"
    },
    {
        "title": "Саси",
        "description": "вариант имени Саси-Перере"
    },
    {
        "title": "Саси Тапере",
        "description": "вариант имени Саси-Перере"
    },
    {
        "title": "Саси-Перере",
        "description": "в бразильском фольклоре озорной одноногий мальчуган-трикстер с курительной трубкой и волшебным красным колпаком"
    },
    {
        "title": "Саси-Сачура",
        "description": "вариант имени Саси-Перере"
    },
    {
        "title": "Саси-Трике",
        "description": "вариант имени Саси-Перере"
    },
    {
        "title": "Сасквоч",
        "description": "вариант названия бигфута, от \"sésquac \" или \"sásq’ets \" с индейского языка халкомелем буквально \"дикий человек\""
    },
    {
        "title": "Сассума Арнаа",
        "description": "имя Седны среди эскимосов Западной Гренландии, обозначающее «мать глубины»"
    },
    {
        "title": "Сатико",
        "description": "человеческое имя Дзасики-онны, написание кириллицей"
    },
    {
        "title": "Сатиры",
        "description": "в древнегреческой мифологии лесные божества, демоны плодородия, жизнерадостные козлоногие существа"
    },
    {
        "title": "Сатори",
        "description": "странные мифические разумные обезьяно-люди, обитающие в горах японской префектуры Гифу"
    },
    {
        "title": "Саторикай",
        "description": "вариант названия Яматити, обезьяноподобного ёкая с северо-запада Японии"
    },
    {
        "title": "Саунатонтту",
        "description": "в финском фольклоре доброжелательный к людям дух бани, соответствующий по своим функциям восточно-славянскому баннику "
    },
    {
        "title": "Сахмет",
        "description": "вариант написания имени \"Сехмет\" кириллицей"
    },
    {
        "title": "Сачико",
        "description": "искаженный вариант человеческого имени Дзасики-онны, написание кириллицей"
    },
    {
        "title": "Сачок",
        "description": "народное прозвище делювиального болтера, китоподобного горного существа из фольклора Колорадо"
    },
    {
        "title": "Саюри-би",
        "description": "вариант названия Фурари-би, в переводе с японского — буквально \"огонь Саюри\""
    },
    {
        "title": "Світязянкі",
        "description": "белорусское и украинское написания названия Свитезянок"
    },
    {
        "title": "Сванхамр",
        "description": "буквально «лебедечеловек», то есть оборотень , который может превращаться в лебедя"
    },
    {
        "title": "Свежеватель разума",
        "description": "вариант русского перевода слова \"Mindflayer\", альтернативного названия Иллитида"
    },
    {
        "title": "Светлолики",
        "description": "название одного из хоббичьих народов"
    },
    {
        "title": "Светочер",
        "description": "вариант болгарского названия для дхампира"
    },
    {
        "title": "Свинолаки",
        "description": "вариант названия кабанов-оборотней"
    },
    {
        "title": "Свинолюды",
        "description": "вариант русскоязычного названия квилборов"
    },
    {
        "title": "Свинорылы",
        "description": "оскорбительный вариант русскоязычного названия для квилборов"
    },
    {
        "title": "Свитезянки",
        "description": "чудесные русалки озера Свитязь в Новогрудском районе Гродненской области Беларуси, соблазняющие парней и затягивающие их под воду"
    },
    {
        "title": "Свитязянки",
        "description": "вариант русского написания названия Свитезянок, производное от белорусского"
    },
    {
        "title": "Свора Аннуна",
        "description": "вариант перевода имени Кун Аннун"
    },
    {
        "title": "Свора Дандо",
        "description": "вариант русского перевода одного из названий Дьявольских псов Дэнди"
    },
    {
        "title": "Свэксвэ",
        "description": "в мифах индейцев Северной Америки (сэлиши, квакиютль) лупоглазые духи, некогда спустившиеся на землю и обосновавшиеся на дне глубокого озера"
    },
    {
        "title": "Свэхве",
        "description": "вариант написания названия Свэксвэ, озерных духов из фольклора индейцев Северной Америки"
    },
    {
        "title": "Се Чжи",
        "description": "вариант написания имени Сечжи кирилицей"
    },
    {
        "title": "Себек",
        "description": "в девнеегипетской мифологии крокодилоголовый бог Нила"
    },
    {
        "title": "Сёгоро",
        "description": "согласно японскому фольклору, разновидность цукумо-гами , оживший чашеобразный гонг, в который стучат молоточком во время буддийских церемоний"
    },
    {
        "title": "Сёдзё",
        "description": "в японском фольклоре морской ёкай  с ярко-рыжими волосами, большой любитель выпить священного белого сакэ"
    },
    {
        "title": "Седна",
        "description": "в мифологии инуитов морское божество, хозяйка морских животных"
    },
    {
        "title": "Сёкуин",
        "description": "японский вариант названия Чжулуна, \"дракона со свечой\""
    },
    {
        "title": "Сёкэра",
        "description": "согласно японской мифологии, большой темнокожий демон  с тремя пальцами, следящий с крыш домов за нечестивцами"
    },
    {
        "title": "Селк",
        "description": "вариант русского написания названия Шелки (мужского рода, ед.ч.)"
    },
    {
        "title": "Селкет",
        "description": "вариант написания имени \"Серкет\" кириллицей"
    },
    {
        "title": "Селки",
        "description": "вариант русского написания названия Шелки"
    },
    {
        "title": "Селкис",
        "description": "эллинизированный вариант произношения имени \"Серкет\""
    },
    {
        "title": "Селчи",
        "description": "вариант русского написания названия Шелки"
    },
    {
        "title": "Семаргл",
        "description": "вариант написания имени Симаргла"
    },
    {
        "title": "Семь свистунов",
        "description": "в фольклоре северных графств Англии духи, свистом предвещающие беды и смерть"
    },
    {
        "title": "Сендушный",
        "description": "по сказаниям русскоустьинцев, дух-хранитель тундры (от \"сендуха\" — русское диалектное название тундры)"
    },
    {
        "title": "Сёрба",
        "description": "вариант белорусского названия Сербая, персонификации голода"
    },
    {
        "title": "Сербай",
        "description": "в белорусском и литовском фольклоре антропоморфное существо, персонификация голода"
    },
    {
        "title": "Сербай",
        "description": "вариант написания названия Сербая, персонификации голода"
    },
    {
        "title": "Серваны",
        "description": "в низшей мифологии Швейцарии и северной Италии проказливые домовые  духи"
    },
    {
        "title": "Сёрё",
        "description": "вариант названия Юрэй"
    },
    {
        "title": "Серей",
        "description": "вариант написания названия Сорела, казахского духа леса"
    },
    {
        "title": "Серк",
        "description": "вариант написания имени \"Серкет\" кириллицей"
    },
    {
        "title": "Серкет",
        "description": "в древнеегипетской мифологии скорпионообразная богиня-покровительница мертвых, дочь Ра, помогающая ему поражать врагов"
    },
    {
        "title": "Серпопард",
        "description": "мифическое шумерское существо с телом леопарда и длинной изогнутой змеиной шеей"
    },
    {
        "title": "Серра",
        "description": "в классической мифологии и средневековых бестиариях морское чудовище с львиной головой и огромными крыльями"
    },
    {
        "title": "Сесму",
        "description": "вариант написания имени \"Шезму\" кириллицей"
    },
    {
        "title": "Сет",
        "description": "в египетской мифологии ослиноголовый  бог ярости, песчаных бурь, хаоса, войны, \"чужих стран\" (пустыни), олицетворение злого начала"
    },
    {
        "title": "Сети",
        "description": "вариант написания имени \"Сет\" кириллицей"
    },
    {
        "title": "Сетх",
        "description": "вариант написания имени \"Сет\" кириллицей"
    },
    {
        "title": "Сехмет",
        "description": "в древнеегипетской мифологии львиноголовая богиня войны и палящего солнца"
    },
    {
        "title": "Сечжи",
        "description": "однорогое животное китайской мифологии, способное различать ложь и правду"
    },
    {
        "title": "Сешемтет",
        "description": "вариант написания имени \"Шезметет\" кириллицей"
    },
    {
        "title": "Сианьфу",
        "description": "существо из древнекитайского трактата \"Шань хай цзин\" (\"Каталога гор и морей\"), рыба с телом свиньи и головой карпа"
    },
    {
        "title": "Сибито-цуки",
        "description": "согласно японской мифологии, человек, одержимый духом умершего"
    },
    {
        "title": "Сигбин",
        "description": "демон  из филиппинского фольклора, похожий на безрогого козла с огромными ушами, который ходит, пятясь задом наперед, с головой, опущенной между задних ног"
    },
    {
        "title": "Сиды",
        "description": "в ирландской мифологии божественные существа, живущие внутри холмов"
    },
    {
        "title": "Сийокой",
        "description": "согласно филиппинскому фольклору, водяной рыбочеловек исключительно мужского пола, глава и покровитель русалок -сирен  и всех подводных существ"
    },
    {
        "title": "Сикомэ",
        "description": "в японском фольклоре воинственная раса существ, похожих на западных гоблинов "
    },
    {
        "title": "Сикэнкэн",
        "description": "вариант названия Юки-онны в уезде Сува из префектуры Нагано"
    },
    {
        "title": "Силува",
        "description": "cогласно иранской мифологии любвеобильная великанша-людоедка"
    },
    {
        "title": "Сильваны",
        "description": "вариант названия Сатиров в римской мифологии"
    },
    {
        "title": "Сильфиды",
        "description": "женские особи Сильфов"
    },
    {
        "title": "Сильфы",
        "description": "в алхимической традиции и европейском фольклоре духи воздуха, фейри со стрекозиными крыльями"
    },
    {
        "title": "Симаабуу",
        "description": "в поверьях японского острова Кикайдзима деревоподобная разновидность Нурикабэ , невидимой стены"
    },
    {
        "title": "Симаргл",
        "description": "древнерусское языческое божество, предположительно покровитель семян и корней, охранитель растительности, входившее в пантеон князя Владимира"
    },
    {
        "title": "Симиоты",
        "description": "вариант названия Тренти, кантабрийских лесных существ, сплошь покрытых мхом, грибами и листьями"
    },
    {
        "title": "Симплициссимус",
        "description": "\"простодушнейший\" геральдический драконообразный монстр, с двумя орлиными ногами и хвостом в форме наконечника пики, закрученным петлей"
    },
    {
        "title": "Симуран",
        "description": "крылатый пес из мира Волкодава (М.Семенова)"
    },
    {
        "title": "Симург",
        "description": "в иранской мифологии фантастическое существо, вещая птица, царь всех птиц"
    },
    {
        "title": "Син-тянь",
        "description": "в древнекитайской мифологии божественный великан без головы, с глазами на груди и ртом вместо пупка"
    },
    {
        "title": "Синие шапки",
        "description": "работящие рудничные духи из английского фольклора"
    },
    {
        "title": "Синсин",
        "description": "в китайской традиции удивительное существо с песьим туловищем и человечьим лицом"
    },
    {
        "title": "Синти",
        "description": "вариант названия Хидэри-гами, китайско-японского демона засухи"
    },
    {
        "title": "Сипактли",
        "description": "в ацтекской мифологии крокодилоподобный хтонический монстр"
    },
    {
        "title": "Сиранис",
        "description": "в арабском фольклоре хищник, издающий музыкальные звуки, зачаровывающие жертву"
    },
    {
        "title": "Сирё",
        "description": "вариант названия Юрэй, дословно: \"дух смерти\""
    },
    {
        "title": "Сирё",
        "description": "призрак мертвеца в японском фольклоре, в отличии от большинства призраков исключительно злобное и противное с виду привидение"
    },
    {
        "title": "Сирё:",
        "description": "вариант написания названия Сирё на русском"
    },
    {
        "title": "Сирена",
        "description": "полуптицы-полуженщины, крылатые девы, чарующими песнями заманивающие на верную смерть плывущих мимо путников"
    },
    {
        "title": "Сирена-змея",
        "description": "в средневековых бестиариях крылатая змея"
    },
    {
        "title": "Сиримэ",
        "description": "согласно японскому фольклору, городской призрак-ёкай , выглядящий как человек без лица, с глазом на месте анального отверстия"
    },
    {
        "title": "Сирин",
        "description": "в славянских мифах райская птица с ликом девичьим, песней своей погубить способная"
    },
    {
        "title": "Сиро-унэри",
        "description": "в японском фольклоре вид цукумогами  (оживших вещей), рожденный из старого кухонного полотенца или тряпки"
    },
    {
        "title": "Сиррух",
        "description": "вариант написания названия Сирруша"
    },
    {
        "title": "Сирруш",
        "description": "дракон  из Древнего Вавилона, сочитающий в себе орла, льва и змея"
    },
    {
        "title": "Сиртя",
        "description": "вариант названия Сихиртя"
    },
    {
        "title": "Сируш",
        "description": "вариант написания названия Сирруша"
    },
    {
        "title": "Сирэй",
        "description": "вариант названия Сирё, транслитерация кириллицей"
    },
    {
        "title": "Сиси",
        "description": "вариант японского произношения названия собакольвов Шиши, а также левого собакольва  "
    },
    {
        "title": " Сисиутль",
        "description": "вариант написания наименования \"Сисиютль\" кириллицей"
    },
    {
        "title": "Сисиютль",
        "description": "в мифах квакиутлей и других племен северо-западного побережья Северной Америки морской двухголовый змей"
    },
    {
        "title": "Сихиртя",
        "description": "подземные карлики самодийской (ненецкой) мифологии"
    },
    {
        "title": "Сихофуки",
        "description": "неуловимые японские водяные антропоморфные ёкаи  с плавниками на руках, со слоновьими ушами и трубковидным ртом"
    },
    {
        "title": "Сишки",
        "description": "вариант наименования \"Сисиютля\" среди индейцев племени халкомелем (салишская языковая семья)"
    },
    {
        "title": "Сияющий",
        "description": "вариант перевода наименования \"Бурак\" с арабского"
    },
    {
        "title": "Скавены (Skaven)",
        "description": "крысолюды, крысы-мутанты из мира Warhammer"
    },
    {
        "title": "Скакътъ",
        "description": "вариант написания названия Санкота, некоей мексиканской свиньи, упоминаемой в славянских бестиариях"
    },
    {
        "title": "Скарбнік",
        "description": "белорусское написание названия Скарбника"
    },
    {
        "title": "Скарбник",
        "description": "в славянском фольклоре дух, верный хранитель богатств своего хозяина, а также заколдованных кладов"
    },
    {
        "title": "Скарбоники",
        "description": "вариант названия Стуканцев в мире \"Ведьмака\" А.Сапковского"
    },
    {
        "title": "Скаццамурьедду",
        "description": "в низшей итальянской мифологии проказливые домовые , являющиеся в виде маленьких человечков и донимающие детей"
    },
    {
        "title": "Сквадер",
        "description": "помесь зайца и глухаря, вероятно, обитающая в Швеции"
    },
    {
        "title": "Сквинк",
        "description": "вариант названия Песчаного Звяка на русском языке"
    },
    {
        "title": "Сквонк",
        "description": "в фольклоре американских колонистов несчастное животное, беспрестанно плачущее и комплексующее по поводу своей внешности"
    },
    {
        "title": "Скекла",
        "description": "название великанши-людоедки на Шетландских островах в обычае хождения по домам, связанного со скандинавским обычаем, где подобной великаншей выступает Грюла "
    },
    {
        "title": "Скёль",
        "description": "вариант кириллической транслитерации оригинального написания наименования \"Skoll\""
    },
    {
        "title": "Скессы",
        "description": "исландское название самок тролля; безобразные, глупые и злые, однако в то же время чадолюбивые и мужелюбивые существа"
    },
    {
        "title": "Скиапод",
        "description": "в средневековых бестиариях племя одноногих людей с огромной ступней"
    },
    {
        "title": "Скилла",
        "description": "вариант русского написания имени Сциллы"
    },
    {
        "title": "Скиопод",
        "description": "вариант русского написания названия Скиапода"
    },
    {
        "title": "Скириты",
        "description": "индийский народ с дырками вместо носа как у змей и, иногда, со змеевидной нижней частью тела в античных и средневековых описаниях"
    },
    {
        "title": "Скитал",
        "description": "вариант русскоязычного наименования Сциталиса"
    },
    {
        "title": "Скифский агнец",
        "description": "вариант написания названия Баране́ца"
    },
    {
        "title": "Скоге",
        "description": "в фольклоре скандинавских народов лесные духи, прекрасные но беспощадные, оборотни  и искусительницы"
    },
    {
        "title": "Сколль",
        "description": "в скандинавской мифологии сын Фенрира , брат Хати ; волк, который ежедневно преследует Солнце и в Рагнарёк проглотит его"
    },
    {
        "title": "Сколопендра",
        "description": "морское чудовище длиной в корабль с волосатыми ноздрями, плоским хвостом и двумя рядами свисающих с тела лап, которыми она гребёт как вёслами, встречающееся в греческих и средневековых естественнонаучных сочинениях"
    },
    {
        "title": "Сколь",
        "description": "вариант кириллической транслитерации оригинального написания наименования \"Skoll\""
    },
    {
        "title": "Скорроу",
        "description": "русскоязычное наименование драйдера-скорпиона из мира Эберрон"
    },
    {
        "title": "Скоффин",
        "description": "вариант названия Кокатриса в книгах А.Сапковского о ведьмаке"
    },
    {
        "title": "Скрайкер",
        "description": "в фольклоре графств Йоркшир и Ланкашир демонический пёс, отличающийся жутким воем, и пятящийся задом, если встретить его"
    },
    {
        "title": "Скржатек",
        "description": "вариант польского названая домового-скржатки "
    },
    {
        "title": "Скржатки",
        "description": "в западно-славянской мифологии домовые  нечистики в облике маленьких человечков"
    },
    {
        "title": "Скржитек",
        "description": "вариант чешского названая домового-скржатки "
    },
    {
        "title": "Скрикер",
        "description": "вариант транслитерации имени Скрайкера, гоблина  с севера Англии"
    },
    {
        "title": "Скримсл",
        "description": "в фольклоре скандинавских народов морской змей с головой тюленя, длинной шеей и большими плавниками"
    },
    {
        "title": "Скру́тек",
        "description": "вариант названия Укрута"
    },
    {
        "title": "Скруллы",
        "description": "вымышленная инопланетная раса во вселенной Marvel, отличительной особенностью которой является способность к изменению своей внешности"
    },
    {
        "title": "Скршитек",
        "description": "вариант русского написания чешского названия скржатки, гнома -домовика "
    },
    {
        "title": "Скрытый",
        "description": "буквальный перевод наименования Гухьяков"
    },
    {
        "title": "Скулекс",
        "description": "согласно античным греческим и средневековым европейским авторам, большой белый плотоядный червь, обитавший в реке Инд"
    },
    {
        "title": "Скулящие на небесах",
        "description": "вариант образного наименования Гончих Гавриила"
    },
    {
        "title": "Скшатек",
        "description": "вариант русского написания польского названия скржатки, гнома -домовика "
    },
    {
        "title": "Слейпнир",
        "description": "в скандинавской мифологии восьминогий конь верховного бога-аса Одина"
    },
    {
        "title": "Слибинас",
        "description": "многоголовый дракон  литовской мифологии, соответствующий славянскому змею"
    },
    {
        "title": "Слоа",
        "description": "вариант русского написания названия Слуа, мертвого воинства Горной Шотландии"
    },
    {
        "title": "Слогуте",
        "description": "в литовской мифологии вымышленное существо, насылающее кошмары и душащее спящих, садясь им на грудь"
    },
    {
        "title": "Слоноликий",
        "description": "одно из прозвищ Ганеши"
    },
    {
        "title": "Слуа",
        "description": "мертвое воинство в шотландском и ирландском фольклоре"
    },
    {
        "title": "Слуах",
        "description": "вариант русского написания названия Слуа, мертвого воинства Горной Шотландии"
    },
    {
        "title": "Смаляны чорт",
        "description": "оригинальное белорусское написание названия Смоляного чёрта"
    },
    {
        "title": "Смок",
        "description": "вариант названия Цмока"
    },
    {
        "title": "Смокъ",
        "description": "написание названия Цмока, присутствующее в церковно-славянском языке"
    },
    {
        "title": "Смоляной черт",
        "description": "в фольклоре белорусского Полесья, особый черт , сопровождающий смоляной промысел: ночью в облике черного козла, днем — под видом начальника смолярни"
    },
    {
        "title": "Смотрящий вниз",
        "description": "буквальный перевод имени Катоблепас с древнегреческого (χατωβλεφ)"
    },
    {
        "title": "Снарк",
        "description": "самое неуловимое (особенно на охоте) существо во всех фантастических мирах"
    },
    {
        "title": "Снежный вассет",
        "description": "в фольклоре американских колонистов, опасный прожорливый хищник, обитающий под толстым слоем снега"
    },
    {
        "title": "Снерги",
        "description": "сказочные существ из книги Э.Э.Уайк-Смита \"Удивительная страна снергов\""
    },
    {
        "title": "Снолигостер",
        "description": "в фольклоре Американских колонистов прожорливый хищник наподобие лохматого крокодила без лап, с единственным шипом на спине и подобием костяного винта на хвосте"
    },
    {
        "title": "Сноллигостер",
        "description": "вариант русского написания названия Снолигостера, аллигатора с пропеллером из фольклора США"
    },
    {
        "title": "Сносорог",
        "description": "вариант русского перевода названия Громамонта"
    },
    {
        "title": "Собака с человечьей головой из Верхополья",
        "description": "злобное существо из локальной былички, записанной в деревне Верхополье Брянской области России"
    },
    {
        "title": "Собаки Дандо",
        "description": "вариант русского перевода одного из названий Дьявольских псов Дэнди"
    },
    {
        "title": "Собаки Дьявола",
        "description": "упрощенный русскоязычный вариант названия Дьявольских собак Дэнди"
    },
    {
        "title": "Собаки из холмов",
        "description": "вариант русскоязычного наименования Собак холмов"
    },
    {
        "title": "Собаки Фу",
        "description": "вариант названия китайских собакольвов, хранителей входов"
    },
    {
        "title": "Собаки холмов",
        "description": "эльфийские псы из мифологии британских островов"
    },
    {
        "title": "Собакольвы",
        "description": "разговорное название традиционных азиатских мифических львов, статуй-охранителей"
    },
    {
        "title": "Собек",
        "description": "вариант наименования Себека"
    },
    {
        "title": "Согэн-би",
        "description": "согласно японскому фольклору, разновидность хи-но тама , ёкай  в виде охваченной пламенем головы старого монаха"
    },
    {
        "title": "Создатели (Engineers)",
        "description": "вариант названия расы Космических жокеев в фильме \"Прометей\""
    },
    {
        "title": "Созерцатели",
        "description": "вариант русского названия (перевода) Бехолдеров"
    },
    {
        "title": "Сокар",
        "description": "египетской мифологии сокологоловый  бог плодородия и покровитель мертвых"
    },
    {
        "title": "Сокнопаис",
        "description": "вариант наименования Себека"
    },
    {
        "title": "Соплохвост",
        "description": "в мире Гарри Поттера вымышленное существо, помесь огненного краба  и мантикоры "
    },
    {
        "title": "Сорел",
        "description": "в казахской мифологии лесной дух, в облике вытянутого человека с длинными когтистыми руками и копытами вместо ног"
    },
    {
        "title": "Сорель",
        "description": "вариант написания названия Сорела, казахского духа леса"
    },
    {
        "title": "Сотрапезник",
        "description": "в ирландском фольклоре паразитирующее существо в облике тритона, незримо сидящее рядом с человеком, принимающим пищу, и вместе с ней проникающее к нему в организм"
    },
    {
        "title": "Сотре",
        "description": "в фольклоре Валонии и северо-восточной Франции низкорослый человечек, ночами пробирающийся в дома и без спроса выполняющий наиболее тяжелые работы по хозяйству"
    },
    {
        "title": "Сохач-путаник",
        "description": "возможный мифологический прообраз копытного волка"
    },
    {
        "title": "Сохмет",
        "description": "вариант написания имени \"Сехмет\" кириллицей"
    },
    {
        "title": "Спи",
        "description": "адыгейское название ацанов"
    },
    {
        "title": "Сползень горный",
        "description": "вариант русского перевода названия делювиального болтера из фольклора США"
    },
    {
        "title": "Спригган",
        "description": "в корнуолльском фольклоре уродливые фейри , стерегущие клады и способные увеличиваться до гигантских размеров и подчинять своей воле ветры"
    },
    {
        "title": "Ставры и Гавры",
        "description": "в белорусской мифологии два пса князя Боя, прародителя населения белорусского края"
    },
    {
        "title": "Старик Длиной с Зайца",
        "description": "буквальный перевод имени Анщих Сисьва Пялт, персонажа мансийских сказок"
    },
    {
        "title": "Старик-Зима",
        "description": "одно из имен Ледяного Джека, воплощения зимы и мороза в английском фольклоре"
    },
    {
        "title": "Старуха-бузина",
        "description": "вариант русского названия бузинной матушки в переводе Николая Горелова"
    },
    {
        "title": "Стаўры і Гаўры",
        "description": "написание имен Ставры и Гавры на белорусском языке"
    },
    {
        "title": "Стеллио",
        "description": "пестрая ящерица средневековых бестиариев, чей вид приводит скорпиона в оцепенение"
    },
    {
        "title": "Степовой",
        "description": "в русских поверьях суровый дух-хранитель степи"
    },
    {
        "title": "Стикини",
        "description": "человек-филин в фольклоре индейцев-семинолов, который в облике птицы охотится за человеческими сердцами, вытаскивая их через горло"
    },
    {
        "title": "Стимфалийские птицы",
        "description": "в греческой мифологии хищные птицы с медными клювами и когтями, способные ронять свои бронзовые перья во врагов с высоты как стрелы"
    },
    {
        "title": "Стоглавая ехидна",
        "description": "прозвище Ладона у Аристофана"
    },
    {
        "title": "Стоговой и Стожиха",
        "description": "в русском фольклоре духи, караулящие сено на сенокосе"
    },
    {
        "title": "Стожихонька",
        "description": "вариант названия Стожихи"
    },
    {
        "title": "Стокимы",
        "description": "великаны с лебяжьими шеями из Реттийского цикла Г.Л.Олди"
    },
    {
        "title": "Стораж",
        "description": "вариант наименования \"Чаргавого\", буквально означающий \"сторож\""
    },
    {
        "title": "Сторукие",
        "description": "буквальный перевод названия Гекатонхейров"
    },
    {
        "title": "Страдча",
        "description": "вариант украинского написания названия потерчаты в единственном числе"
    },
    {
        "title": "Страндваскаре",
        "description": "в шведском фольклоре призраки-души моряков, погибших во время кораблекрушения"
    },
    {
        "title": "Странные звери",
        "description": "буквальный перевод с японского языка слова \"кайдзю\""
    },
    {
        "title": "Стрегони бенефици",
        "description": "добрые вампиры  либо охотники на вампиров в итальянском фольклоре"
    },
    {
        "title": "Стржига",
        "description": "польское произношение названия Стриги"
    },
    {
        "title": "Стрига",
        "description": "украинский вариант написания названия Стрыги"
    },
    {
        "title": "Стрига",
        "description": "на Русском Севере и Поволжье колдунья-пережинщица"
    },
    {
        "title": "Стриго́й",
        "description": "румынский вариант названия Стриги"
    },
    {
        "title": "Стрижак",
        "description": "в белорусском фольклоре полевой дух, вид полевого пугала-буки"
    },
    {
        "title": "Струки",
        "description": "название одного из хоббичьих народов"
    },
    {
        "title": "Струсы",
        "description": "название одного из хоббичьих народов"
    },
    {
        "title": "Струтоподы",
        "description": "индийский народ, у женщин которого очень маленькие ступни ног"
    },
    {
        "title": "Струфион",
        "description": "одно из названий Ассиды, устаревшее название страуса"
    },
    {
        "title": "Стрыга",
        "description": "в западно-славянской и карпато-балканской мифологиях ведьма, нежить, упырица , пьющая человеческую кровь"
    },
    {
        "title": "Стрыжак",
        "description": "наименования \"Стрижак\" по-белорусски"
    },
    {
        "title": "Стрычек",
        "description": "нижнесилезский подземный демон в облике карлика с клешнями вместо ладоней, преследовавший девчат, которые грешили гордыней и праздностью"
    },
    {
        "title": "Стрэндварселы",
        "description": "датский вариант названия Страндваскаре, призраков утонувших в море"
    },
    {
        "title": "Стуачь",
        "description": "вариант написания названия Стухача, горного духа из фольклора Герцеговины"
    },
    {
        "title": "Студеница",
        "description": "русское название бабы Дюди, персонификации зимней стужи, в переводе Т.Катюха"
    },
    {
        "title": "Стуканцы",
        "description": "в корнуоллском фольклоре горные фейри , искусные рудокопы, которым известно местонахождение каждой жилы в толще скал"
    },
    {
        "title": "Стукачи",
        "description": "вариант перевода названия Нокеров-Стуканцев на русский язык (у Степана Печкина и Николая Горелова)"
    },
    {
        "title": "Стурсенский монстр",
        "description": "вариант русского названия Стуршёудьюрета"
    },
    {
        "title": "Стурсы",
        "description": "название одного из хоббичьих народов"
    },
    {
        "title": "Стурхьоудьюрет",
        "description": "вариант русской транслитерации названия Стуршёудьюрета"
    },
    {
        "title": "Стуршёудьюрет",
        "description": "водяной монстр, обитающий, согласно многочисленным легендам и свидетельствам очевидцев, в шведском озере Стуршён возле города Эстерсунд"
    },
    {
        "title": "Стухаћ",
        "description": "оригинальное написание сербской кириллицей названия горного духа Стухача"
    },
    {
        "title": "Стухач",
        "description": "в сербском фольклоре демоническое  существо, делающее себе обувь из человеческих связок"
    },
    {
        "title": "Стухачи",
        "description": "вариант перевода названия Нокеров на русский язык (не ясно, является ли это опечаткой в игровом бестиарии \"Ведьмака\" или эдакой задумкой)"
    },
    {
        "title": "Стучаки",
        "description": "вариант русского написания названия Стуканцев в переводе книг А.Сапковского"
    },
    {
        "title": "Су Анасы",
        "description": "женский дух воды, «мать воды» в мифологии казанских, западносибирских татар, татар-мишарей, кумыков, карачаевцев"
    },
    {
        "title": "Су Бабасы",
        "description": "татарский водяной дух Су Иясе исключительно мужского пола, буквально \"водяной дед\""
    },
    {
        "title": "Су Иеси́",
        "description": "название водяных духов (Су Иясе) в казахском фольклоре"
    },
    {
        "title": "Су Иясе",
        "description": "антропоморфные духи, хозяева воды в мифологии казанских и западносибирских татар, казахов и башкир"
    },
    {
        "title": "Су́хос",
        "description": "вариант наименования Себека"
    },
    {
        "title": "Суванасы́",
        "description": "в фольклоре кумыков \"мать вод\", опасная водяная великанша"
    },
    {
        "title": "Судама",
        "description": "вариант названия Тими, горных монстров японской и китайской мифологии"
    },
    {
        "title": "Судзури-но тамаси",
        "description": "в японском фольклоре вид цукумогами  (оживших вещей), в которые превращаются старые тушечницы"
    },
    {
        "title": "Суйко",
        "description": "в японской и китайской мифологии особо опасная разновидность каппы , пьющая человеческую кровь"
    },
    {
        "title": "Суккуб",
        "description": "в средневековой европейской традиции демон -искуситель женского пола"
    },
    {
        "title": "Суккубус",
        "description": "вариант русского названия Суккуба"
    },
    {
        "title": "Суматошники",
        "description": "в английском фольклоре домашние существа, любимое занятие которых — греметь и стучать"
    },
    {
        "title": "Сумпурни",
        "description": "в латышской мифологии злобные антропоморфные существа с человеческим туловищем и собачьей головой"
    },
    {
        "title": "Сунамукха",
        "description": "написанный кириллицей индийский вариант названия \"собакоголовых народов\""
    },
    {
        "title": "Сунэкадзири",
        "description": "вариант названия путающегося под ногами ёкая  Сунэкосури, буквально \"кусающий голени\""
    },
    {
        "title": "Сунэккоробаси",
        "description": "вариант названия путающегося под ногами ёкая  Сунэкосури, буквально \"сбивающий голени\""
    },
    {
        "title": "Сунэккорогаси",
        "description": "вариант названия путающегося под ногами ёкая  Сунэкосури, буквально \"сбивающий голени\""
    },
    {
        "title": "Сунэкосури",
        "description": "маленькие озорные духи из японской префектуры Окаяма, путающиеся под ногами, всячески затрудняя ходьбу"
    },
    {
        "title": "Сурп-козар",
        "description": "вариант названия Земляного оленя (мамонта) у нарымских селькупов, переводимый как \"зверь-мамонт\""
    },
    {
        "title": "Сусе́дка",
        "description": "прозвище Кикиморы, как одной из домашних духов"
    },
    {
        "title": "Суседко",
        "description": "одно из русских названий домового"
    },
    {
        "title": "Сута",
        "description": "вариант написания имени \"Сет\" кириллицей"
    },
    {
        "title": "Сутех",
        "description": "вариант написания имени \"Сет\" кириллицей"
    },
    {
        "title": "Суу Анасы́",
        "description": "вариант названия водяной женщины, \"матери вод\" Су Анасы у карачаевцев"
    },
    {
        "title": "Сухуб",
        "description": "вариант русского названия Суккуба"
    },
    {
        "title": "Сухубус",
        "description": "вариант русского названия Суккуба"
    },
    {
        "title": "Сучуна (Сучунаа)",
        "description": "вариант написания названия Чучуна"
    },
    {
        "title": "Сфинга",
        "description": "название греческого сфинкса  женского пола, буквально \"душительница\""
    },
    {
        "title": "Сфинкс",
        "description": "мифическое чудовище, существо с головой женщины, лапами и телом льва и крыльями орла"
    },
    {
        "title": "Сциапод",
        "description": "вариант русского написания названия Скиапода"
    },
    {
        "title": "Сцилла",
        "description": "в греческой мифологии морское чудовище, упоминающееся в паре с Xарибдой "
    },
    {
        "title": "Сциталис",
        "description": "в средневековых европейских бестиариях змея с гипнотическим рисунком на шкуре"
    },
    {
        "title": "Сциталус",
        "description": "вариант написания кириллицей названия змеи Сциталиса"
    },
    {
        "title": "Сы-ню",
        "description": "вариант транслитерации кириллицей наименования Цюню"
    },
    {
        "title": "Сын Левиафана",
        "description": "имя, под которым Тараск фигурирует в ряде источников"
    },
    {
        "title": "Сьвіцязянкі",
        "description": "вариант белорусского написания названия Свитязянок (в соответствии с классической орфографией)"
    },
    {
        "title": "Сьёра",
        "description": "в шведском фольклоре антропоморфный природный дух озёр исключительно женского пола"
    },
    {
        "title": "Сьёфру",
        "description": "вариант названия Сьёры, шведской водяной нимфы, буквально \"госпожа озера\""
    },
    {
        "title": "Сьюзен с длинными титьками",
        "description": "одно из названий живого мертвеца в фольклоре Карибского бассейна, способного принимать различные формы"
    },
    {
        "title": "Сэли",
        "description": "вариант названия Земляного оленя (мамонта) у эвенков северного Прибайкалья"
    },
    {
        "title": "Сэма",
        "description": "вариант японского названия ёкаев  Кидзимуна, ёкаев с Окинавы"
    },
    {
        "title": "Сэнри",
        "description": "вариант японского произношения названия \"Сяньли\""
    },
    {
        "title": "Сэссё-сэки",
        "description": "в японской мифологии большой валун на полях Насуно, убивающий всё живое вокруг себя из-за вселившегося в него духа убитой кицунэ  Тамамо-но Маэ "
    },
    {
        "title": "Сэто-тайсё",
        "description": "в японском фольклоре вид цукумогами  (оживших вещей), состоящий из битой посуды"
    },
    {
        "title": "Сюллюкюн",
        "description": "в якутской мифологии духи, обитающие в глубине вод"
    },
    {
        "title": "Сюльлюкюн",
        "description": "вариант написания названия Сюллюкюн у В.Л.Серошевского"
    },
    {
        "title": "Сюмоку-мусумэ",
        "description": "согласно японскому фольклору, ёкай  с телом девушки и головой, похожей на голову акулы-молота или улитки"
    },
    {
        "title": "Сютэн-додзи",
        "description": "согласно японскому фольклору, человек, которого мать вынашивала 16 месяцев, родившийся с длинными волосами и зубами, а повзрослев и нагрешив, ставший демоном -они "
    },
    {
        "title": "Сями-тёро",
        "description": "в японском фольклоре вид цукумогами , в который превращается старый сямисэн*"
    },
    {
        "title": "Сяньли",
        "description": "в китайском фольклоре состарившиеся дикие кошки, которые становятся оборотнями и начинают питаться жизненной энергией людей"
    },
    {
        "title": "Сяньфу",
        "description": "вариант русского написания названия рыбы Сианьфу, полукарпа-полукабана"
    },
    {
        "title": "Сяоянмин",
        "description": "транслитерация на русский китайского названия великанов Сяоян"
    },
    {
        "title": "Сярба",
        "description": "вариант белорусского названия Сербая, персонификации голода"
    },
    {
        "title": "Сярбай",
        "description": "вариант белорусского названия Сербая, персонификации голода"
    },
    {
        "title": "Сярбоюс",
        "description": "вариант литовского названия Сербая, персонификации голода"
    },
    {
        "title": "Сятихоко",
        "description": "в японском фольклоре морское чудище с головой тигра и телом рыбы, покрытым ядовитыми иглами"
    },
    {
        "title": "Сүлүүкүн",
        "description": "оригинальное якутское написание названия водяных духов Сюллюкюн"
    },
    {
        "title": "Сөрел",
        "description": "оригинальное казахское написание названия Сорела, духа леса"
    },
    {
        "title": "Тupilait",
        "description": "вариант написания наименования Тупилак латиницей"
    },
    {
        "title": "Табу́нник",
        "description": "одно из имен Вазилы"
    },
    {
        "title": "Табуннік",
        "description": "одно из имен Вазилы (белорусское написание)"
    },
    {
        "title": "Тавроиды",
        "description": "вариант названия Кентавроидов"
    },
    {
        "title": "Тавролак",
        "description": "название оборотня-тура в произведении Александра Рудазова \"Преданья старины глубокой\""
    },
    {
        "title": "Тайэ",
        "description": "в бирманской мифологии перерождённый в качестве призрака человек, который питается трупами и насылает болезни"
    },
    {
        "title": "Така-дзё",
        "description": "вариант названия Така-онны, японского бордельного ёкая "
    },
    {
        "title": "Така-онна",
        "description": "согласно японской мифологии, вредоносные чудовища, преследующие посетителей публичных домов и увеселительных кварталов"
    },
    {
        "title": "Таласъм",
        "description": "оригинальное болгарское написание названия Таласыма"
    },
    {
        "title": "Таласым",
        "description": "в болгарской мифологии вечно живущий оборотень , который нападает ночью на людей и душит их"
    },
    {
        "title": "Тамамо-но Маэ",
        "description": "лиса -оборотень , персонаж одной из самых древних сохранившихся историй про кицунэ  в японской мифологии"
    },
    {
        "title": "Тамбуран",
        "description": "в фольклоре Соломоновых островов, злой дух, причиняющий людям всяческие несчастья, но опасный исключительно в темное время суток"
    },
    {
        "title": "Тамдин",
        "description": "написание кириллицей имени, под которым Хаягрива известен в Тибете"
    },
    {
        "title": "Танганьикский единорог",
        "description": "огромное животное, похожее на гиппопотама, но с рогом на голове, якобы обитающее в африканском озере Танганьика"
    },
    {
        "title": "Танкерабогус",
        "description": "вариант русского написания названия Тантерабогуса, боуги -пугала из Сомерсета"
    },
    {
        "title": "Тантерабобус",
        "description": "вариант русского написания названия Тантерабогуса, боуги -пугала из Сомерсета"
    },
    {
        "title": "Тантерабогус",
        "description": "разновидность буги -нянек, которыми пугают непослушных детей в Сомерсете*"
    },
    {
        "title": "Тануки",
        "description": "традиционные японские барсуки-оборотни "
    },
    {
        "title": "Тао-Тие",
        "description": "в китайской и японской мифологии монстр с одной головой и двумя телами"
    },
    {
        "title": "Таоте",
        "description": "вариант русского написания названия Тао-Тие"
    },
    {
        "title": "Тараск",
        "description": "известный французский дракон , зарекомендовавший себя в мирах AD&D как самый опасный монстр"
    },
    {
        "title": "Тараска",
        "description": "\"женский\" вариант имени дракона Тараска"
    },
    {
        "title": "Тарбалтыш",
        "description": "вариант названия опасного лешего  Таргылтыша у луговых марийцев"
    },
    {
        "title": "Тарвалтыш",
        "description": "вариант названия опасного лешего  Таргылтыша у вятский марийцев"
    },
    {
        "title": "Тарвылдыш",
        "description": "вариант названия опасного лешего  Таргылтыша у луговых марийцев"
    },
    {
        "title": "Таргылтыш",
        "description": "по представлениям марийцев, опасный одноглазый дух леса, которым становится душа умершего неестественной смертью грешника"
    },
    {
        "title": "Тарки (зеленые люди Марса)",
        "description": "в марсианской серии книг Эдгара Райса Берроуза раса высокорослых четырехруких гуманоидов"
    },
    {
        "title": "Тарнек",
        "description": "вариант русского написания названия Торнак, души умершего человека или животного в эскимосской мифологии"
    },
    {
        "title": "Тарраска",
        "description": "имя игрового монстра, произведенного от дракона Тараска"
    },
    {
        "title": "Тарру-ушти",
        "description": "вариант русского написания названия Тару Ушти, водяного быка с острова Мэн"
    },
    {
        "title": "Тартало",
        "description": "вариант названия баскского одноглазого великана  Торто в области Сегамы"
    },
    {
        "title": "Тартаро",
        "description": "вариант названия баскского одноглазого великана  Торто в области Сегамы"
    },
    {
        "title": "Тару Ушти",
        "description": "в фольклоре острова Мэн вредный и хулиганистый водяной бык"
    },
    {
        "title": "Тасеи",
        "description": "имя кириллицей одного из бирманских вариантов существа тайэ, перерождённого чудовищным призраком человека, который питается плотью людей и насылает болезни"
    },
    {
        "title": "Татане",
        "description": "вечно голодные скелетоподобные злые духи острова Пасхи, воплощения дьявола"
    },
    {
        "title": "Татарский овен",
        "description": "вариант написания названия Баране́ца"
    },
    {
        "title": "Татцельвурм",
        "description": "разновидность дракона , черный змей с головой кошки и двумя кошачьими лапами"
    },
    {
        "title": "Таурены",
        "description": "название расы минотавров во вселеной Warcraft"
    },
    {
        "title": "Таурт",
        "description": "в египетской мифологии богиня плодородия и деторождения в виде вертикально стоящей самки гиппопотама"
    },
    {
        "title": "Таутай-Лак",
        "description": "согласно казахскому фольклору, демоническая женщина с козьими ногами, убивающая людей языком, острым, как бритва"
    },
    {
        "title": "Тауэрт ",
        "description": "вариант написания имени \"Таурт\" кириллицей"
    },
    {
        "title": "Твари",
        "description": "буквальный перевод с итальянского названия Квиттеров"
    },
    {
        "title": "Тварьцы",
        "description": "в мире Бездны голодных глаз (Г.Л.Олди) — \"дети большой Твари\", безобидные на вид старики, способные превращаться в чудовищных ящеров"
    },
    {
        "title": "Тейфельфиш",
        "description": "вариант наименования кракена"
    },
    {
        "title": "Тейю Ягуа",
        "description": "один из семи легендарных монстров мифологии южноамериканских индейцев гуарани, огромный ящер с семью собачьими головами и глазами, извергающими огонь"
    },
    {
        "title": "Телепень",
        "description": "в фольклоре восточного Полесья мелкий бес, который цепляется к детям и иногда к взрослым, провоцируя их лениться"
    },
    {
        "title": "Телефонный черт",
        "description": "по гуцульским поверьям, чёрт, который сидит в телефоне или на телеграфном столбе и передаёт голос человека"
    },
    {
        "title": "Тело-без-души",
        "description": "прозвище маврикийского чудовища Лулу, чья душа хранится отдельно от тела в \"матрешке\" из животных"
    },
    {
        "title": "Телонии",
        "description": "в греческом фольклоре души умерших без крещения младенцев, которые в облике насекомых летают по полям и лугам"
    },
    {
        "title": "Тель",
        "description": "вариант названия Земляного оленя (мамонта) у кетов"
    },
    {
        "title": "Тельхины",
        "description": "в греческой мифологии вулканические божества морской глубины, собакоголовые, ласторукие демонические существа"
    },
    {
        "title": "Темные эльфы",
        "description": "в германо-скандинавском фольклоре и фентези темный народ альвов  или эльфов , Дроу"
    },
    {
        "title": "Тененет",
        "description": "в египетской мифологии богиня деторождения и материнства, покровительница пива и пивоварения"
    },
    {
        "title": "Тененог",
        "description": "буквальное значение названия Скиапода"
    },
    {
        "title": "Тенко",
        "description": "по японскому фольклору разновидность кицунэ , \"божественная лиса\""
    },
    {
        "title": "Теноме",
        "description": "искаженный вариант названия Тэ-но мэ на русском языке"
    },
    {
        "title": "Терен",
        "description": "одноногий и однорукий демон  монгольского фольклора, разновидность Чотгоры, заимствованная от от тибетского тхеуранг "
    },
    {
        "title": "Терлоитх тейг",
        "description": "крошечные добрые эльфы  валлийского фольклора, чье название буквально переводится как \"дивная семейка\""
    },
    {
        "title": "Термутис",
        "description": "вариант древнегреческого имени богини Рененутет, означающее \"жаркая\""
    },
    {
        "title": "Тестраль",
        "description": "вариант русскоязычного наименования Фестрала"
    },
    {
        "title": "Тётин-о-бакэ",
        "description": "в японском фольклоре вид цукумогами , в которые превращаются старые бумажные фонари"
    },
    {
        "title": "Теурсты",
        "description": "большие, страшные и черные существа из фольклора Морле, на северо-западе Бретани"
    },
    {
        "title": "Теут",
        "description": "вариант наименования бога Тота"
    },
    {
        "title": "Тефнут",
        "description": "в египетской мифологии львиноголовая  богиня влаги и солнечного жара"
    },
    {
        "title": "Техути",
        "description": "вариант наименования бога Тота"
    },
    {
        "title": "Тиамат",
        "description": "великая мать-дракон  шумеро-аккадской мифологии, из тела которой были сотворены земля и море"
    },
    {
        "title": "Тиан Лю",
        "description": "вариант усредненного имени дракона Хоу"
    },
    {
        "title": "Тибицена",
        "description": "адские псы  с Канарских островов (мифология гуанчей)"
    },
    {
        "title": "Тигр геральдический",
        "description": "существо в геральдике с телом волка, хвостом и гривой льва, вытянутой оканчивающейся клювом мордой"
    },
    {
        "title": "Тик-тик",
        "description": "вариант названия Асванга в сериале \"Гримм\""
    },
    {
        "title": "Тикбаланг",
        "description": "конеголовый леший  с Филиппин"
    },
    {
        "title": "Тиколош",
        "description": "вариант написания имени вредного зулусского водяного духа Токолош"
    },
    {
        "title": "Тильвит Тег",
        "description": "вариант написания названия Терлоитх тейг, добрых валлийских эльфов "
    },
    {
        "title": "Тими",
        "description": "согласно китайской и японской демонологии, общий термин для чудовищ, которые живут в горах, лесах, болотах, камнях и других природных объектах"
    },
    {
        "title": "Тимиморё",
        "description": "в японской и китайской мифологии демоны лесов и гор, пожирающие трупы"
    },
    {
        "title": "Тимингила",
        "description": "согласно описанию из древнеиндийского эпоса Махабхараты, огромное водное существо, которое живёт в океане и легко может проглотить кита"
    },
    {
        "title": "Тиминталы",
        "description": "древнеиндийские мифические существа с акульими или дельфиньими головами и с туловищем крокодила"
    },
    {
        "title": "Тини-о-хакатури",
        "description": "вариант названия новозеландских лесных духов Хакатури, буквально \"множество луконогих\""
    },
    {
        "title": "Тиридзука кайо",
        "description": "в японском фольклоре маленький красный о́ни , царь цукумогами "
    },
    {
        "title": "Тиритчик",
        "description": "рептилиеподобное существо с маленькой головой и шестью ногами в фольклоре инуитов Аляски"
    },
    {
        "title": "Тиряминьге",
        "description": "вариант эрзянского названия духа-добытчика Куйгорожа (от \"трямс\" — выкормить, вырастить)"
    },
    {
        "title": "Тирямка",
        "description": "вариант эрзянского названия духа-добытчика Куйгорожа (от \"трямс\" — выкормить, вырастить)"
    },
    {
        "title": "Тит-рыба",
        "description": "вариант названия космического кита в \"Голубиной книге\""
    },
    {
        "title": "Титаны",
        "description": "в греческой мифологии древние боги, свергнутые богами-олимпийцами"
    },
    {
        "title": "Титиры",
        "description": "некие мифические персонажи, связанные со служением Дионису; то же, что Сатиры"
    },
    {
        "title": "Тифон",
        "description": "в греческой мифологии чудовище с сотней драконьих  голов, человеческим торсом и змеями вместо ног"
    },
    {
        "title": "Тиюй",
        "description": "вариант названия Жэньюй, китайской четвероногой рыбы-русалки "
    },
    {
        "title": "Тиянак",
        "description": "в фольклоре Филиппин, вампироподобный  демон  в облике новорожденного младенца, плачущего в джунглях, чтобы привлечь путников"
    },
    {
        "title": "Тлальтекутли",
        "description": "в ацтекской мифологии огромное покрытое шерстью чудовище с чертами жабы и аллигатора, у которого на всех суставах расположены кусающиеся головы"
    },
    {
        "title": "Тламхиген-и-дурр",
        "description": "чудовище из валлийского фольклора, огромная жаба с крыльями летучей мыши и змеиным хвостом"
    },
    {
        "title": "Тобикура",
        "description": "вариант названия Нобусумы, японского ёкая  в облике гигантской белки-летяги, питающейся кровью и огнем"
    },
    {
        "title": "Тодорац",
        "description": "оригинальное название тодорца, получеловека-полуконя в болгарском фольклоре"
    },
    {
        "title": "Тодорцы",
        "description": "у болгар и сербов календарные демоны, «нечистые» покойники, представлявшиеся в виде коней, всадников или существ с конскими телами и человеческими головами, превратившиеся в волколака  или караконджула "
    },
    {
        "title": "Тӧдьы мурт",
        "description": "вариант названия удмуртского банника  Мунчомурта в Глазовском районе (север Удмуртии)"
    },
    {
        "title": "Тоенайар",
        "description": "вариант написания имени Тоенаяр кириллицей"
    },
    {
        "title": "Тоенаяр",
        "description": "четырехлапый дракон бирманской мифологии"
    },
    {
        "title": "Токолош",
        "description": "в мифологии зулусов и басото зловредный маленький человечек, полностью покрытый чёрной шерстью"
    },
    {
        "title": "Толпар",
        "description": "вариант написания наименования Тулпара"
    },
    {
        "title": "Томте",
        "description": "написание названия шведского домового духа на русском"
    },
    {
        "title": "Тон-ци",
        "description": "вариант принятого на Сахалине названия \"Коробокуру\", японо-айнских гномов-карликов"
    },
    {
        "title": "Тонт",
        "description": "вариант названия эстонского духа-обогатителя Кратта, созвучное финскому тонтe "
    },
    {
        "title": "Тоо",
        "description": "загадочный монстр, фигурирующий в рассказах жителей экваториальной Африки"
    },
    {
        "title": "Топелець",
        "description": "вариант украинского названия водяного демона -нежити  Утопца"
    },
    {
        "title": "Топорная гончая",
        "description": "удивительная на вид гончая, которая пожирает рукояти топоров лесорубов штата Висконсин"
    },
    {
        "title": "Топороглавая собака",
        "description": "вариант перевода названия топорной гончей из американского фольклора"
    },
    {
        "title": "Топотун",
        "description": "вариант перевода имени Скрайкера, гоблина  с севера Англии"
    },
    {
        "title": "Тор-кижилер",
        "description": "вариант названия Орекеннеров, в мифологии шорцев женских духов предков, являющихся покровителями домашнего очага"
    },
    {
        "title": "Торалиндо",
        "description": "согласно мифологии индонезийского народа тораджи, гигантский буйвол, который держит на своих рогах землю"
    },
    {
        "title": "Торгейров бычок",
        "description": "в исландском фольклоре призрак быка со свисающей шкурой, созданный колдуном из копыт и костей для насылания на обидчиков"
    },
    {
        "title": "Тормунганд",
        "description": "вариант русскоязычного написания имени Ёрмунганд"
    },
    {
        "title": "Торнак",
        "description": "в мифологии эскимосов душа человека или животного, призываемая шаманами в качестве помощников в магических делах"
    },
    {
        "title": "Торнат",
        "description": "множественное число слова Торнак, души умершего человека или животного в эскимосской мифологии"
    },
    {
        "title": "Тороги",
        "description": "название Троллей Средиземья (по книгам Дж.Р.Р.Толкиена)"
    },
    {
        "title": "Торто",
        "description": "баскский аналог циклопов , раса одноглазых великанов-пастухов, периодически похищающих юношей из гастрономического интереса"
    },
    {
        "title": "Тоскующая кость",
        "description": "вариант названия Вытьянки"
    },
    {
        "title": "Тот",
        "description": "в Древнем Египте ибисоголовый бог Луны и исчислений (арифметики, геометрии, письма, времени), образования и мудрости, знака и магии"
    },
    {
        "title": "Тот, у кого головы с двух сторон",
        "description": "вариант перевода наименования \"Сисиютль\""
    },
    {
        "title": "Тотенкюссер",
        "description": "вариант названия Нахцерера, немецкого вампира -самоеда"
    },
    {
        "title": "Тотетсу",
        "description": "написание японского названия Тао-Тие кириллицей"
    },
    {
        "title": "Тоут",
        "description": "вариант наименования бога Тота"
    },
    {
        "title": "Тофу-кодзо",
        "description": "согласно японскому фольклору, маленькие ёкаи , похожие на детей-прислужников c большими головами и когтями на руках и ногах"
    },
    {
        "title": "Трагелаф",
        "description": "помесь козла и оленя, слово чуть ли не специально обозначавшее у греков несуществующее существо, однако козлоолени назло всем прожили долгую и насыщенную событиями жизнь"
    },
    {
        "title": "Транялис",
        "description": "в литовском фольклоре схожее с брауни  и каукасом  крохотное антропоморфное существо, помогающее в хозяйстве"
    },
    {
        "title": "Трасго",
        "description": "в фольклоре Северной Испании, Астурии, Кантабрии, Басконии и Португалии домашние духи, крохотные человечки в красных одеждах"
    },
    {
        "title": "Трастолийо",
        "description": "существо из кантабрийского фольклора, разновидность дуэнде , мохнатый проказливый домовой -чертенок "
    },
    {
        "title": "Тратратратра",
        "description": "вариант названия Третретретре, лесного человека из мадагаскарского фольклора"
    },
    {
        "title": "Трауко",
        "description": "любвеобильный карлик -инкуб  из чилийской мифологии"
    },
    {
        "title": "Тренти",
        "description": "в кантабрийском фольклоре скрытные лесные духи, с ног до головы покрытые мхом, листьями и даже шляпками грибов"
    },
    {
        "title": "Тресго",
        "description": "вариант русского написания названия Трасго"
    },
    {
        "title": "Трётли",
        "description": "звучание названия троллей в исландском языке"
    },
    {
        "title": "Третретретре",
        "description": "в фольклоре жителей Мадагаскара мохнатое лесное существо ростом с теленка, с обезьяньими лапами и человеческой головой"
    },
    {
        "title": "Трёхногая лошадь",
        "description": "один из нескольких внешних видов даппи, живого мертвеца в поверьях народов Карибского бассейна"
    },
    {
        "title": "Трианты",
        "description": "вариант названия Энтов в ряде фэнтези-миров и игровых сеттингов"
    },
    {
        "title": "Тримубе",
        "description": "вариант названия Итримубе, мальгашского великана-людоеда"
    },
    {
        "title": "Тритон",
        "description": "в греческой мифологии морское существо с хвостом рыбы (либо моллюска, например осьминога) вместо ног"
    },
    {
        "title": "Троглодит",
        "description": "одно из научных названий \"снежного человека\", употребляется в основном \"северной\" группой советских-российских криптозоологов"
    },
    {
        "title": "Троглодиты",
        "description": "в ряде вымышленных миров (в частности, игровых сеттингов \"Dungeons & Dragons\") раса гуманоидов-амфибий или гуманоидов-ящеров"
    },
    {
        "title": "Трогодиты",
        "description": "в средневековых бестиариях пещерный народ, живущий в Эфиопии"
    },
    {
        "title": "Тролли",
        "description": "в германо-скандинавской мифологии и в фэнтези сильные уродливые великаны, как правило, обитающие в горах"
    },
    {
        "title": "Трольд",
        "description": "вариант произношения названия тролля в ряде скандинавских стран"
    },
    {
        "title": "Троу",
        "description": "местное название фейри , проживающих на Шотландских островах"
    },
    {
        "title": "Трумми-кэп",
        "description": "в английском фольклоре домовой дух, обитатель погребов, который носит шапку из обрезков"
    },
    {
        "title": "Труст",
        "description": "вариант наименования кракена"
    },
    {
        "title": "Трямка",
        "description": "вариант эрзянского названия духа-добытчика Куйгорожа (от \"трямс\" — выкормить, вырастить)"
    },
    {
        "title": "Трямо",
        "description": "вариант эрзянского названия духа-добытчика Куйгорожа (от \"трямс\" — выкормить, вырастить)"
    },
    {
        "title": "Тсоона",
        "description": "название громовых птиц у племен тлинкитов, квакиутлей и ряда других индейцев северо-западного побережья Северной Америки"
    },
    {
        "title": "Тсукумо-гами",
        "description": "вариант кириллического написания названия Цукумогами, оживших старых вещей в японском фольклоре"
    },
    {
        "title": "Тсурара-онна",
        "description": "вариант написания названия Цурара-онна на русском языке"
    },
    {
        "title": "Туалангценгце",
        "description": "в фольклоре зулусов чудовище, похожее на гиену, но с головой в виде корзины, вытянутой и плоской"
    },
    {
        "title": "Тулихянд",
        "description": "вариант названия Кратта, духа-обогатителя из эстонского фольклора"
    },
    {
        "title": "Тулпар",
        "description": "тюркский пегас -единорог , бессменный помощник богатыря-батыра, главный геральдический символ Казахстана"
    },
    {
        "title": "Тульпа",
        "description": "в фольклоре тибетского и индийского буддизма, паранормальное существо, созданное с помощью силы мысли"
    },
    {
        "title": "Тунда",
        "description": "вариант названия Патасолы в Тихоокеанском регионе Колумбии (Colombian Pacific), либо другое схожее с ней существо"
    },
    {
        "title": "Тунитуайеюк",
        "description": "в эскимосском фольклоре странные маленькие существа исключительно женского пола, без туловища и рук, с большой головой на ногах и с половыми признаками прямо на лице"
    },
    {
        "title": "Туннере-ноз",
        "description": "согласно бретонскому фольклору, злые духи, которые ночами появляются на берегах рек и просят прохожих помочь им постирать саваны умерших"
    },
    {
        "title": "Тунситунь",
        "description": "в маньчжурском фольклоре черный однорогий зверь, похожий на двухметровую лисицу с бычьей головой"
    },
    {
        "title": "Тупилак",
        "description": "в мифологии гренландских эскимосов рукотворный монстр, создаваемый шаманом ради мести"
    },
    {
        "title": "Турангавактра",
        "description": "вариант названия киннаров, буквально означающий \"лошадиноголовые\""
    },
    {
        "title": "Туреху",
        "description": "в полинезийской мифологии светлокожие обитатели иного (нижнего) мира, духи предков, хозяева деревьев и трав"
    },
    {
        "title": "Туросик",
        "description": "у литовских русинов опасный лесной божок, под видом тура или оленя с золотыми рогами или копытами заманивающий путников в лес или болото"
    },
    {
        "title": "Турсы",
        "description": "в германо-скандинавской мифологии великаны, чаще всего человекоподобны"
    },
    {
        "title": "Тут",
        "description": "вариант наименования бога Тота"
    },
    {
        "title": "Тутос",
        "description": "древнегреческий вариант наименования бога Туту"
    },
    {
        "title": "Туту",
        "description": "многосоставное египетское божество, имевшее власть над демонами"
    },
    {
        "title": "Туут",
        "description": "вариант наименования бога Тота"
    },
    {
        "title": "Тухиранги",
        "description": "в полинезийской мифологии (мифология маори) морской страж южной части Новой Зеландии"
    },
    {
        "title": "Тучевик",
        "description": "вариант перевода польского названия Планетника-Хмарника, погодного духа туч, ветра и осадков"
    },
    {
        "title": "Туэ-туэ",
        "description": "вариант названия Чончон, летающей головы из чилийской мифологии"
    },
    {
        "title": "Туяминь",
        "description": "в китайской мифологии огнедышащая лягушка темного цвета с черепашьим шитом на спине"
    },
    {
        "title": "Тхеуранги",
        "description": "в древнетибетских мифах одноглазые, одноногие, однорукие существа космического происхождения"
    },
    {
        "title": "Тхожей",
        "description": "в нартском эпосе адыгов чудесный, обладающий даром речи конь героя"
    },
    {
        "title": "Тхэджагви",
        "description": "в древнекорейских шаманских традициях дух умершей от оспы девочки, являющийся, чтобы предсказать будущее"
    },
    {
        "title": "Тшаккалагак",
        "description": "вариант написания названия гномов-чакли из фольклора саамов, а также названия их подземной страны"
    },
    {
        "title": "Тыса",
        "description": "вариант названия водяных духов Васа в среднесысольском диалекте коми-зырянского языка, буквально \"озёрный\""
    },
    {
        "title": "Тэ-но мэ",
        "description": "согласно японскому фольклору, опасный ёкай  с глазами на ладонях"
    },
    {
        "title": "Тэме-бодзу",
        "description": "вариант названия Тэ-но мэ, японского ёкая  с глазами на ладонях"
    },
    {
        "title": "Тэн",
        "description": "вариант названия Итати, японская куница-оборотень "
    },
    {
        "title": "Тэнгу",
        "description": "японский гоблин , могущественный дух гор и леса"
    },
    {
        "title": "Тэнджонаме",
        "description": "вариант русского написания названия Тэндзёнамэ, японского ёкая -грязееда"
    },
    {
        "title": "Тэндзё-кудари",
        "description": "согласно японским поверьям, живущий между потолком и крышей ёкай  в облике голой, уродливой старухи со свисающим языком и длинными растрепанными волосами"
    },
    {
        "title": "Тэндзё-сагари",
        "description": "вариант названия Тэндзё-кудари, ёкая , живущего на чердаке"
    },
    {
        "title": "Тэндзёнамэ",
        "description": "согласно японскому фольклору, долговязый ёкай  с очень длинным языком, который слизывает и поедает грязь с потолков и стропил"
    },
    {
        "title": "Тэндзуруси",
        "description": "вариант названия Тэндзё-кудари, уродливого ёкая , обитающего под потолком"
    },
    {
        "title": "Тэномэ",
        "description": "вариант названия Тэ-но мэ на русском языке"
    },
    {
        "title": "Тэра-цуцуки",
        "description": "согласно японской мифологии, онрё  в виде призрачного дятла, пытавшегося уничтожить буддийские храмы"
    },
    {
        "title": "Тэссо",
        "description": "согласно японской легенде, мстительный дух буддистского священника, воплотившийся в железной крысе"
    },
    {
        "title": "Тюнари хання",
        "description": "в японском фольклоре разновидность демоницы Хання"
    },
    {
        "title": "Тяньгоу",
        "description": "в древнекитайских мифах злое существо, живущее на Луне и похожее на лисицу с белой головой"
    },
    {
        "title": "У-огуса",
        "description": "вариант названия Земляного оленя (мамонта) у якутов, переводимый как \"водяной бык\""
    },
    {
        "title": "Уæйгуытæ ",
        "description": "оригинальное осетинское написание названия великанов Уайугов (во множественном числе)"
    },
    {
        "title": "Уæйуг",
        "description": "оригинальное осетинское написание названия великана Уайуга (в единственном числе)"
    },
    {
        "title": "Уаджит ",
        "description": "кириллическое написание одного из вариантов имени \"Уто\""
    },
    {
        "title": "Уадмеритæ",
        "description": "оригинальное осетинское написание названия великанов Уадмеров (во множественном числе)"
    },
    {
        "title": "Уадмеры",
        "description": "осетинском фольклоре великаны, одни из первых разумных существ, сотворенных Богом"
    },
    {
        "title": "Уаиги ",
        "description": "вариант написания наименования \"Уайуги\" на русском языке"
    },
    {
        "title": "Уайверн",
        "description": "вариант русского написания названия Виверна"
    },
    {
        "title": "Уайуги",
        "description": "многоглавые великаны в осетинских вариантах нартского эпоса, а также в осетинском фольклоре"
    },
    {
        "title": "Уайюги",
        "description": "вариант написания наименования \"Уайуги\" на русском языке"
    },
    {
        "title": "Уаллепен",
        "description": "в чилийской мифологии существо с телом овцы, головой телёнка и перекрученными ногами, особенно опасное для беременных женщин"
    },
    {
        "title": "Убага-би",
        "description": "согласно японскому фольклору, разновидность хи-но тама , ёкай  в виде охваченной пламенем головы старой карги"
    },
    {
        "title": "Убожек",
        "description": "вариант названия божонтки в русской локализации игры \"Ведьмак III\""
    },
    {
        "title": "Убумэ",
        "description": "в японской мифологии призрак женщины, умершей при родах"
    },
    {
        "title": "Убыр, увыр",
        "description": "татарские и башкирские названия упыря"
    },
    {
        "title": "Уван",
        "description": "малоизвестное чудовище из японского фольклора, которое гораздо чаще можно услышать, чем увидеть"
    },
    {
        "title": "Угаллу",
        "description": "львиноголовый демон  шумеро-аккадской мифологии"
    },
    {
        "title": "Удод",
        "description": "в средневековых бестиариях птица, которая кормит своих состарившихся облинявших родителей"
    },
    {
        "title": "Удумбала",
        "description": "версия имени одного из Сарамейя, что значит \"тигровый, рыжеватый\""
    },
    {
        "title": "Уер",
        "description": "в фольклоре австралийских аборигенов чудесная птица, несущая квадратные яйца"
    },
    {
        "title": "Ужалка",
        "description": "русский вариант слова \"вужалка\""
    },
    {
        "title": "Узлем",
        "description": "в фольклоре австралийских аборигенов чудесная птица, летающая кругами"
    },
    {
        "title": "Уиндиго",
        "description": "вариант русского написания названия Вендиго"
    },
    {
        "title": "Уинирумайуитук ",
        "description": "имя Седны среди эскимосов иглулик, обозначающее «не желавшая мужа»"
    },
    {
        "title": "Уишт-гончие",
        "description": "вариант русского написания девонширского названия Дьявольских псов Дэнди"
    },
    {
        "title": "Укабарэнайрэй",
        "description": "вариант названия Юрэй, дословно: \"всплывший (т.е. неупокоенный) дух\""
    },
    {
        "title": "Укрут",
        "description": "в славянской мифологии помощник Ырки , приносящий тому в мешке непослушных детей"
    },
    {
        "title": "Уктена",
        "description": "в мифах индейцев чероки рогатый змей, своеобразный аналог дракона "
    },
    {
        "title": "Улайри",
        "description": "эльфийское название Назгулов"
    },
    {
        "title": "Улу-арджан",
        "description": "вариант названия Дьутпа, подземных драконов  алтайской мифологии"
    },
    {
        "title": "Ульдра",
        "description": "вариант русского написания названия Хульдры"
    },
    {
        "title": "Умангоб",
        "description": "согласно верований филиппинского народа ифунгао, огромный собакоподобный гуль , питающийся исключительно большими пальцами покойников"
    },
    {
        "title": "Умасика",
        "description": "вариант написания названия идиотского японского ёкая  Мумасика"
    },
    {
        "title": "Умашика",
        "description": "вариант написания названия идиотского японского ёкая  Мумасика"
    },
    {
        "title": "Уми-бодзу",
        "description": "согласно японскому фольклору, таинственный морской ёкай  неимоверных размеров"
    },
    {
        "title": "Уми-дзато",
        "description": "согласно японскому фольклору, огромный загадочный ёкай , который выглядит как слепой артист, что бредёт по поверхности воды и длинной тростью нащупывает путь среди волн"
    },
    {
        "title": "Уми-нюдо",
        "description": "вариант названия Уми-бодзу, опасного японского ёкая , буквально \"морской жрец\""
    },
    {
        "title": "Уми-хоси",
        "description": "вариант названия Уми-бодзу, опасного японского ёкая , буквально \"морской священник\""
    },
    {
        "title": "Умкову",
        "description": "в мифах африканских народов чудовище, которое призывает злой колдун, воссоздавая из костей умершего человека"
    },
    {
        "title": "Умран",
        "description": "в фольклоре русских жителях берегов реки Ояти покойник-ератник -упырь , встающий по ночам из могилы и пугающий беременных женщин"
    },
    {
        "title": "Умутва",
        "description": "единственное число от абатва , названия народа карликов из фольклора зулусов"
    },
    {
        "title": "Унгаикё",
        "description": "вариант написания кириллицей названия Унгайкё, зеркала-цукумогами "
    },
    {
        "title": "Унгайкё",
        "description": "по японскому фольклору зеркала-цукумогами  (ожившие старые предметы), отражающие истинную сущность людей и вещей"
    },
    {
        "title": "Унгамбикула",
        "description": "в мифологических представлениях австралийских аборигенов два небесных духа, создавшие все живое из Инапертва "
    },
    {
        "title": "Унголиант",
        "description": "в мире Средиземья демоническое  существо в виде гигантского паука, воплощение тьмы и мрака"
    },
    {
        "title": "Унголианта",
        "description": "вариант русского перевода имени Унголиант"
    },
    {
        "title": "Унгтайхила ",
        "description": "вариант написания имени Унктайхила латиницей"
    },
    {
        "title": "Унгтехи",
        "description": "вариант написания имени Унктехи кириллицей"
    },
    {
        "title": "Ундина",
        "description": "в средневековых поверьях дух воды, прекрасная женщина, заманивающая путников в воду"
    },
    {
        "title": "Ундине",
        "description": "литовский вариант написания названия Ундины"
    },
    {
        "title": "Унктайхила",
        "description": "имя женской ипостаси или жены Унктехи"
    },
    {
        "title": "Унктехи",
        "description": "в мифологии индейцев сиу гигантский водяной рогатый змей"
    },
    {
        "title": "Унту́л эбе́л",
        "description": "аварское название Залзанагый, злого духа, приносящего болезни и беды"
    },
    {
        "title": "Унут",
        "description": "вариант написания имени \"Венет\" кириллицей"
    },
    {
        "title": "Уо́р",
        "description": "вариант написания названия Юёр, неупокоенных душ якутской мифологии"
    },
    {
        "title": "Упир",
        "description": "украинское написание названия Упыря"
    },
    {
        "title": "Уплътенѝк",
        "description": "вариант названия болгарского недоформированного вампира  Плътника"
    },
    {
        "title": "Упсон шрихас",
        "description": "написание кирилицей наименования женщин-киннаров в Мьянме"
    },
    {
        "title": "Упуат",
        "description": "вариант написания имени \"Упуаут\" кириллицей"
    },
    {
        "title": "Упуаут",
        "description": "в египетской мифологии волкообразный или волкоголовый  бог войны и путей в загробном мире"
    },
    {
        "title": "Упут",
        "description": "вариант написания имени \"Венет\" кириллицей"
    },
    {
        "title": "Упыри",
        "description": "в славянской мифологии неупокоенные мертвецы, охотники за человеческим мясом"
    },
    {
        "title": "Упьержи ",
        "description": "в мире Великореченска магический монстр \"собирательного\" плана (собирается из червей)"
    },
    {
        "title": "Урбители",
        "description": "вариант написания латиницей названия Урм, цыганских духов судьбы"
    },
    {
        "title": "Ургенези",
        "description": "у кумадинцев* духи-охранители дома и их фигурки-куклы"
    },
    {
        "title": "Уридимму",
        "description": "кириллическое написание варианта именования Угаллу с человеческими ногами вместо орлиных"
    },
    {
        "title": "Уриск",
        "description": "согласно шотландскому фольклору, диковатый домовой -брауни , полу-человек, полу-козел, приносящий большую удачу дому, при котором живет"
    },
    {
        "title": "Урма́н иясе́",
        "description": "вариант названия пицен, духа-хозяина леса у западносибирских татар"
    },
    {
        "title": "Урмалиллу",
        "description": "вариант написания имени Урмалуллу кириллицей"
    },
    {
        "title": "Урмалуллу",
        "description": "в шумеро-ассирийском мировоззрении леонтокентавр , защитник от демонов "
    },
    {
        "title": "Урман иясе",
        "description": "вариант имени Шурале у татар"
    },
    {
        "title": "Урмы",
        "description": "в цыганском фольклоре прекрасные феи, устраивающие по ночам свои хороводы и способные определять судьбу людей"
    },
    {
        "title": "Уроборос",
        "description": "мифологический мировой змей, обвивающий кольцом Землю, ухватив себя за хвост; один из основных символов алхимии"
    },
    {
        "title": "Урситори",
        "description": "вариант написания кириллицей названия Урм, цыганских духов судьбы"
    },
    {
        "title": "Урсолаки",
        "description": "вариант русского перевода английского \"Werebears\"; медведи-оборотни"
    },
    {
        "title": "Уруизг",
        "description": "вариант написания кириллицей названия Уриска, диковатого шотландского брауни "
    },
    {
        "title": "Уруишг",
        "description": "вариант написания кириллицей названия Уриска, диковатого шотландского брауни "
    },
    {
        "title": "Урхины",
        "description": "в британском фольклоре маленькие буги  или пикси , принимающие вид ежика"
    },
    {
        "title": "Уси-они",
        "description": "в японской мифологии разновидность водных демонов -химер  с бычьей головой и паучьими лапами"
    },
    {
        "title": "Усилок-обмен",
        "description": "согласно распространенным в Архангельской губернии поверьям, подмененный  лешим  ребенок"
    },
    {
        "title": "Усирогами",
        "description": "согласно японскому фольклору, безногий призрак с длинными чёрными волосами и большим глазным яблоком на макушке"
    },
    {
        "title": "Утбурд",
        "description": "норвежское название мюлинга, мстительного духа брошенного умирать ребенка"
    },
    {
        "title": "Утлунта",
        "description": "вариант написания имени Утьлуньта"
    },
    {
        "title": "Уто",
        "description": "в египетской мифологии богиня-кобра, покровительница города Буто и всей дельты Нила, воплощение Нижнего Египта и власти фараона"
    },
    {
        "title": "Утопец",
        "description": "в польском фольклоре злая водяная нежить , которой становится умерший в воде преступник или грешник, либо утопленный матерью некрещеный младенец"
    },
    {
        "title": "Утпадака",
        "description": "один из вариантов наименования зверя Шарабха"
    },
    {
        "title": "Утпадаха",
        "description": "вариант названия гималайского зверя Шарабхи"
    },
    {
        "title": "Утукку",
        "description": "в шумерской мифологии демон, вызывающий болезни груди, шеи и внешние повреждения"
    },
    {
        "title": "Утуму",
        "description": "в мифологии папуасов киваи мстительный дух человека, которому после смерти отрезали голову"
    },
    {
        "title": "Утьлуньта",
        "description": "в легендах индейцев чероки каменная ведьма с длинным острым пальцем-шилом, которым она вырывает у людей печень"
    },
    {
        "title": "Ухалица",
        "description": "в русском фольклоре чудесное существо, похожее на птицу, живущее в воде"
    },
    {
        "title": "Уччайхшравас",
        "description": "в индуистской мифологии семиголовый летающий белый конь бога Индры, царь всех лошадей"
    },
    {
        "title": "Ушедшие",
        "description": "буквальный перевод названия Претов с древне-индийского"
    },
    {
        "title": "Уширогами",
        "description": "вариант написания кириллицей названия Усирогами, японского призрака с большим глазом на макушке"
    },
    {
        "title": "Уьй неси",
        "description": "вариант ногайского написания названия Ой иясе, духа-хозяина дома, домового "
    },
    {
        "title": "Уэке-Уэке",
        "description": "скатообразный амазонский монстр, которым пугали непослушных детей, чтобы те не подходили к воде; вероятно, разновидность Куэро "
    },
    {
        "title": "Уэребуро",
        "description": "вариант названия Утуму, восставшего мстительного духа убитого врага из фольклора папуасов киваи"
    },
    {
        "title": "Фавны",
        "description": "вариант названия Сатиров в римской мифологии"
    },
    {
        "title": "Фадет",
        "description": "написание кириллицей одного из вариантов имени \"фарфадет\""
    },
    {
        "title": "Файнодери",
        "description": "вид хобгоблина , проживающий только на острове Мэн"
    },
    {
        "title": "Фанампитулуху",
        "description": "в мадагаскарской мифологии червь, который исходит из тела умершего человека и, превращаясь в огромную семиглавую змею, выступает хранителем рода и деревни"
    },
    {
        "title": "Фанани",
        "description": "в мадагаскарских поверьях животное воплощение умершего предка в виде червя или змеи, которая вскоре превращается в фанампитулуху"
    },
    {
        "title": "Фараонки",
        "description": "в славянском фольклоре полудевы-полурыбы"
    },
    {
        "title": "Фарфадет",
        "description": "небольшие и озорные существа французского фольклора, родственники гномиков-лютенов "
    },
    {
        "title": "Фасолемойка (小豆洗い)",
        "description": "оригинальное японское написание имени Адзуки-араи и его буквальный перевод"
    },
    {
        "title": "Фастикалон",
        "description": "вариант русскоязычного прочтения более позднего наименования чудовищного кита — Fastitocalon"
    },
    {
        "title": "Фаститокалон",
        "description": "вариант русскоязычного прочтения более позднего наименования чудовищного кита — Fastitocalon"
    },
    {
        "title": "Фаститоколон",
        "description": "вариант русскоязычного прочтения более позднего наименования чудовищного кита — Fastitocalon"
    },
    {
        "title": "Фату-Лива",
        "description": "название птицы Уер у аборигенов Кирибати"
    },
    {
        "title": "Фафни",
        "description": "вариант имени Фафнира"
    },
    {
        "title": "Фафнир",
        "description": "персонаж скандинавской мифологии, сын колдуна Хрейдмара, брат Отра и Регина, впоследствии принявший облик дракон  и убитый Зигфридом"
    },
    {
        "title": "Фахан",
        "description": "в шотландской и ирландской мифологии чудовищный великан с одним глазом, одной ногой и одной рукой, растущей из середины груди"
    },
    {
        "title": "Фахин",
        "description": "вариант имени Фахана, шотландского великана"
    },
    {
        "title": "Федал",
        "description": "один (а точнее, одна) из злых водяных духов  Горной Шотландии"
    },
    {
        "title": "Фейри",
        "description": "в кельтском и германском фольклоре существо, обладающее необъяснимыми, сверхъестественными способностями, ведущее скрытый образ жизни"
    },
    {
        "title": "Феникс",
        "description": "мифическая птица, сжигающая себя и возрождающаяся из пепла"
    },
    {
        "title": "Феничка",
        "description": "в албанском фольклоре змея-оборотень , способная принимать облик прекрасной девушки, воплощение \"красы земли\""
    },
    {
        "title": "Фенке",
        "description": "в немецком фольклоре лесные великаны, косматые и кровожадные"
    },
    {
        "title": "Фенрир",
        "description": "в германо-скандинавской мифологии чудовищный громадный волк, сын Локи и Ангрбоды, враг богов"
    },
    {
        "title": "Фера",
        "description": "общее название перевертышей  мира Тьмы (игра «Werewolf: the Apocalypse»)"
    },
    {
        "title": "Феридж акраа",
        "description": "речной демон  иранской мифологии"
    },
    {
        "title": "Фериеры",
        "description": "вариант русского написания названия Ферьеров"
    },
    {
        "title": "Феришеры",
        "description": "вариант русского написания названия Ферьеров"
    },
    {
        "title": "Фермутис",
        "description": "вариант древнегреческого имени богини Рененутет, означающее \"жаркая\""
    },
    {
        "title": "Ферра",
        "description": "название Джиннов Атлантиды, согласно \"Прикладной демонологии\" Роберта Шекли"
    },
    {
        "title": "Ферришин",
        "description": "в фольклоре жителей острова Мэн бродячие фейри  ростов в 3 фута, любящие охоту"
    },
    {
        "title": "Ферьеры",
        "description": "разновидность фейри  из Саффолка (графства на востоке Англии), ближайшие родственники Гайтерских духов "
    },
    {
        "title": "Фестралы",
        "description": "крылатые скелетоподобные лошади из мира Гарри Поттера"
    },
    {
        "title": "Фиджел",
        "description": "вариант русского написания имени Федал"
    },
    {
        "title": "Фильрас",
        "description": "немецкое название Гулона, также название росомахи, буквально \"обжора\""
    },
    {
        "title": "Финодири",
        "description": "вариант написания названия Файнодери"
    },
    {
        "title": "Финтиплюх",
        "description": "вариант названия блуждающего огонька Hinky-Punk в ГП-переводе* Марии Спивак"
    },
    {
        "title": "Финфолк",
        "description": "в фольклоре Оркнейских и Шетландских островов раса колдунов-амфибий, которая похищает людей"
    },
    {
        "title": "Флерус",
        "description": "согласно фламандскому фольклору, добрый домашний дух, принимающий облик человека или домашнего животного и выполняющий любую тяжелую работу"
    },
    {
        "title": "Фо-а",
        "description": "в фольклоре Британских островов общее обозначение ряда духов, чаще всего злобных и опасных, тесно связанных с водой"
    },
    {
        "title": "Фойет",
        "description": "написание кириллицей одного из вариантов имени \"фарфадет\""
    },
    {
        "title": "Фойник (Φοϊνιξ)",
        "description": "вариант транскрипции названия феникса"
    },
    {
        "title": "Фойникс (Φοϊνιξ)",
        "description": "вариант транскрипции названия феникса"
    },
    {
        "title": "Фоллет ",
        "description": "написание кириллицей одного из вариантов имени \"фарфадет\""
    },
    {
        "title": "Фоллетти",
        "description": "в итальянской мифологии собирательное название для проказливых существ невысокого роста и \"игривого\" характера"
    },
    {
        "title": "Фоллетто",
        "description": "вариант написание имени фоллетти кириллицей"
    },
    {
        "title": "Фоллохайды",
        "description": "название одного из хоббичьих народов"
    },
    {
        "title": "Формикалеон",
        "description": "вариант русского названия Мирмиколеона, полульва-полумуравья"
    },
    {
        "title": "Фоссегрим",
        "description": "водяной дух в фольклоре скандинавских народов, златокудрый юноша, играющий на скрипке или арфе"
    },
    {
        "title": "Фоха",
        "description": "одно из античных легендарных морских чудовищ: морской бык, огромный и необыкновенно сильный"
    },
    {
        "title": "Фрадет",
        "description": "написание кириллицей одного из вариантов имени \"фарфадет\""
    },
    {
        "title": "Фуа",
        "description": "вариант русского написания названия Фо-а"
    },
    {
        "title": "Фуары",
        "description": "в фольклоре жителей острова Мэн великаны, которые воруют у людей скот и любят швыряться огромными камнями"
    },
    {
        "title": "Фуат",
        "description": "вариант написания кириллицей названия Фо-а, общего обозначения ряда духов в фольклоре Британских островов"
    },
    {
        "title": "Фубо",
        "description": "вариант японского названия Фури, буквально \"ветреник\""
    },
    {
        "title": "Фугурума-ёби",
        "description": "в японском фольклоре персонифицированное антропоморфное воплощение эмоций из любовных писем"
    },
    {
        "title": "Фугурума-ёхи",
        "description": "вариант названия Фугурума-ёби на русском языке"
    },
    {
        "title": "Фугурума-йоби",
        "description": "искаженный вариант названия Фугурума-ёби на русском языке"
    },
    {
        "title": "Фука",
        "description": "вредная ирландская разновидность пака , боуги , или оборотня , нередко отождествляемая с самим дьяволом"
    },
    {
        "title": "Фуллетту",
        "description": "написание кириллицей корсиканской версии имени фоллетти"
    },
    {
        "title": "Фуна-юрэй",
        "description": "разновидность призраков в японской мифологии, утонувшие в море люди, жаждущие присоединить к себе как можно больше товарищей"
    },
    {
        "title": "Фурари-би",
        "description": "по японскому фольклору маленькое охваченное пламенем летающее существо с птичьим телом и головой собаки, след неупокоенной души"
    },
    {
        "title": "Фури",
        "description": "согласно китайскому и японскому фольклору, дикие горные тануки , ночами парящие по ветру с дерева на дерево"
    },
    {
        "title": "Фурии",
        "description": "латинский аналог эриний, греческих богинь мести"
    },
    {
        "title": "Фуру-уцубо",
        "description": "согласно японскому фольклору, цукумогами  ожившего колчана сражённого легендарного лучника"
    },
    {
        "title": "Фурутсубаки-но-рей",
        "description": "вариант написания кириллицей названия Фуруцубаки-но рэй, японского духа старого розового дерева"
    },
    {
        "title": "Фуруцубаки-но рэй",
        "description": "согласно японскому фольклору, дух достигшей старости зимней розы-цубаки, который способен превращать людей в пчел и убивать их"
    },
    {
        "title": "Фусэйдзю",
        "description": "вариант японского названия Фури, буквально \"ветряной зверь\""
    },
    {
        "title": "Фут",
        "description": "вариант названия Хута, домового духа-добытчика из фольклора северной Беларуси"
    },
    {
        "title": "Футакути-онна",
        "description": "в японской мифологии женщина с двумя ртами, второй рот которой скрыт в задней части черепа под густыми волосами и использует длинные пряди волос, как щупальца"
    },
    {
        "title": "Футо",
        "description": "вариант названия китайского барана с четырьмя глазами на спине"
    },
    {
        "title": "Фуфу",
        "description": "одно из названий великанов Сяоян"
    },
    {
        "title": "Фэйи",
        "description": "китайский змеевидный дракон , предвестник засухи"
    },
    {
        "title": "Фэйн",
        "description": "в бестиарии игр AD&D существо с телом дикой кошки и гуманоидным торсом, способное управлять временем"
    },
    {
        "title": "Фэйто",
        "description": "вариант названия китайского барана с четырьмя глазами на спине"
    },
    {
        "title": "Фэйтоу",
        "description": "согласно китайского фольклора чудесные люди, головы которых способны летать отдельно от тел"
    },
    {
        "title": "Фэнси",
        "description": "в китайской мифологии чудовищный кабан с длинными клыками и острыми когтями"
    },
    {
        "title": "Фэнхуан",
        "description": "В древнекитайской мифологии чудесная царь-птица, как правило ассоциируемая с западным фениксом "
    },
    {
        "title": "Фюльгья",
        "description": "согласно исландскому фольклору, призрак в облике человека или животного, сопровождающий определённого человека или всех людей из его рода"
    },
    {
        "title": "Хĕрт-сурт",
        "description": "вариант чувашского написания названия Ой иясе, духа-хозяина дома, домового "
    },
    {
        "title": "Хæйрæг",
        "description": "оригинальное осетинское написание название чёрта-хайрага"
    },
    {
        "title": "Хіхітун",
        "description": "оригинальное белорусское написание наименования Хихитуна"
    },
    {
        "title": "Хабёр",
        "description": "по белорусскому фольклору царь всех раков, выделявшийся среди своих подчиненных большими размерами, а также золотыми клешнями и глазами"
    },
    {
        "title": "Хавуахуа",
        "description": "в алжирском фольклоре чудовищное существо, похищающее и заживо пожирающее непослушных детей"
    },
    {
        "title": "Хаечи",
        "description": "в корейской и китайской мифологии львиноподобное существо с повышенным чувством справедливости"
    },
    {
        "title": "Хаину",
        "description": "согласно японскому фольклору, легендарные крылатые собаки, быстрые, свирепые и опасные как волки"
    },
    {
        "title": "Хайнатум",
        "description": "в еврейском фольклоре демон женского пола c птичьими ногами и клювом, убивающий маленьких детей"
    },
    {
        "title": "Хайнцели",
        "description": "в немецком фольклоре домашние духи, которые подобно брауни  за скромную плату выполняют домашнюю работу"
    },
    {
        "title": "Хайраг",
        "description": "один из популярных персонажей осетинского фольклора, аналог черта , беса "
    },
    {
        "title": "Хайтер-Спрайты",
        "description": "вариант русского написания названия Гайтерских духов (в переводе Печкина), калька с английского названия"
    },
    {
        "title": "Хайягрива",
        "description": "вариант написания имени \"Хаягрива\" кириллицей"
    },
    {
        "title": "Хака-но хи",
        "description": "согласно японскому фольклору, таинственные блуждающие огни , вырывающиеся из основания могильных памятников"
    },
    {
        "title": "Хакатури",
        "description": "согласно поверьям народа маори, природные демоны, охранители лесов, способные принимать облик птиц и насекомых"
    },
    {
        "title": "Хакутаку",
        "description": "вариант японского названия Байцзэ, мудрой химеры , знающей всё про мифических существ и чудовищ"
    },
    {
        "title": "Хала",
        "description": "в южнославянской мифологии трехголовый, шестикрылый, двенадцатихвостый дракон "
    },
    {
        "title": "Хаммари",
        "description": "в мире «Семян огня» Владимира Свержина чудовищные существа, созданные богами, состязающимися в причудливости творения"
    },
    {
        "title": "Хан Кереде",
        "description": "вариант названия Кан-Кереде, алтайского грифона "
    },
    {
        "title": "Ханако-сан",
        "description": "призрак школьных туалетов Японии"
    },
    {
        "title": "Хання",
        "description": "согласно японскому фольклору, демон  или о́ни  из категории женщин-демонов  под названием кидзё "
    },
    {
        "title": "Хантай",
        "description": "у народов Камчатки божество с телом человека и хвостом рыбы"
    },
    {
        "title": "Ханту Понтианак",
        "description": "вариант названия Понтианак, демонической женщины-вампира  в малайском фольклоре"
    },
    {
        "title": "Ханы",
        "description": "вариант названия монгольских духов-покровителей Эдзенов, буквально \"государи\""
    },
    {
        "title": "Хапер",
        "description": "вариант наименования Хепри, египетского жукоголового бога солнца"
    },
    {
        "title": "Хапун",
        "description": "в белорусском и украинском фольклоре мифическое существо, похищающее маленьких детей и евреев независимо от возраста"
    },
    {
        "title": "Харадаси",
        "description": "согласно японскому фольклору, бестолковый с виду ёкай , который может принимать различные формы, но всегда с дурацким лицом на большущем животе"
    },
    {
        "title": "Харадаши",
        "description": "вариант написания кириллицей названия Харадаси, ёкая с дурацким лицом на пузе"
    },
    {
        "title": "Харадр",
        "description": "птица-диагност смертельности заболевания из средневековых бестиариев"
    },
    {
        "title": "Харибда",
        "description": "в греческих мифах чудовище, жившее в водовороте (близ пещеры Сциллы ) и поглощающее всех проплывающих мимо"
    },
    {
        "title": "Харисири",
        "description": "одно из названий существа из фольклора кечуа, похищающего жир у индейцев и использующего его для смазки машин, буквально \"мясник\" на языке аймара"
    },
    {
        "title": "Харсафес",
        "description": "вариант написания эллинизированной версии имени \"Херишеф\" кириллицей"
    },
    {
        "title": "Харфуты",
        "description": "название одного из хоббичьих народов"
    },
    {
        "title": "Хаси-химэ",
        "description": "согласно японскому фольклору, очень ревнивые ду́хи-хранительницы старых длинных мостов, в облике женщин в белом кимоно, с белым гримом на лице и железной подставкой на голове, к которой прикреплены пять свечей"
    },
    {
        "title": "Хати",
        "description": "в скандинавской мифологии волк, который ежедневно преследует Луну и в Рагнарёк проглотит ее; сын Фенрира , брат Сколля "
    },
    {
        "title": "Хатній дідко",
        "description": "одно из украинских названий домового"
    },
    {
        "title": "Хатнік",
        "description": "одно из белорусских названий домового"
    },
    {
        "title": "Хатнічак",
        "description": "одно из белорусских названий домового"
    },
    {
        "title": "Хатор",
        "description": "в египетской мифологии богиня неба, любви, женственности, красоты, плодородия, веселья и танцев"
    },
    {
        "title": "Хатхор",
        "description": "вариант написания имени \"Хатор\" кириллицей"
    },
    {
        "title": "Хаты",
        "description": "вариант названия монгольских духов-покровителей Эдзенов, буквально \"государи\""
    },
    {
        "title": "Хафгуфа",
        "description": "гигантское морское чудовище из исландской мифологии, праматерь всех морских чудовищ"
    },
    {
        "title": "Хахаки-гами",
        "description": "согласно японскому фольклору, цукумогами  в облике ожившей старой метлы"
    },
    {
        "title": "Хашхавило",
        "description": "вариант русского написания названия Хашховыло"
    },
    {
        "title": "Хашховыло",
        "description": "в мифологии адыгов прибрежное морское существо с головой собаки и туловищем быка"
    },
    {
        "title": "Хаэчи",
        "description": "написание кириллицей корейской версии названия сечжи"
    },
    {
        "title": "Хаягрива",
        "description": "персонаж индийской мифологии (индуизм, буддизм, джайнизм) с человеческим телом и головой лошади"
    },
    {
        "title": "Хваны",
        "description": "в мире Тайного Города (В.Панов) семья четырехруких воинов"
    },
    {
        "title": "Хватун",
        "description": "вариант названия хапуна, летающего демона-похитителя детей и евреев"
    },
    {
        "title": "Хваты",
        "description": "название одного из хоббичьих народов"
    },
    {
        "title": "Хвостатый",
        "description": "буквальный перевод имени Порескоро"
    },
    {
        "title": "Хвоститокалон",
        "description": "вариант русскоязычного прочтения более позднего наименования чудовищного кита — Fastitocalon"
    },
    {
        "title": "Хебхут",
        "description": "вариант написания имени \"Кебхут\" кириллицей"
    },
    {
        "title": "Хедедет",
        "description": "вариант написания имени \"Хедетет\" кириллицей"
    },
    {
        "title": "Хедеджет",
        "description": "вариант написания имени \"Хедетет\" кириллицей"
    },
    {
        "title": "Хедетет",
        "description": "богиня-скорпион в древнеегипетской мифологии"
    },
    {
        "title": "Хеджеджет",
        "description": "вариант написания имени \"Хедетет\" кириллицей"
    },
    {
        "title": "Хедли Коу",
        "description": "в фольклоре северной Англии разновидность Боги , зловредный гоблин , склонный к оборотничеству "
    },
    {
        "title": "Хейтлик",
        "description": "в фольклоре северо-американских индейцев остроголовая змея-молния, которая является поя­сом Громовой птицы "
    },
    {
        "title": "Хекат",
        "description": "вариант написания имени \"Хекет\" кириллицей"
    },
    {
        "title": "Хекет",
        "description": "древнеегипетская лягушкоголовая  богиня плодородия, влаги и дождя, помощница в родах и посмертном бытии"
    },
    {
        "title": "Хентили",
        "description": "в баскской мифологии раса гигантов-великанов, построивших в древние времена многочисленные мегалитические памятники"
    },
    {
        "title": "Хепера",
        "description": "вариант наименования Хепри, египетского жукоголового бога солнца"
    },
    {
        "title": "Хепра",
        "description": "вариант наименования Хепри, египетского жукоголового бога солнца"
    },
    {
        "title": "Хепри",
        "description": "жукоголовый бог солнца в египетской мифологии"
    },
    {
        "title": "Херишеф",
        "description": "в египетской мифологии бараноголовый  покровитель Гермополя, один из богов разливов и плодородия, покровитель охоты и рыболовства"
    },
    {
        "title": "Херт-сурт",
        "description": "вариант чувашского написания названия Ой иясе, духа-хозяина дома, домового "
    },
    {
        "title": "Херти",
        "description": "имя предшественника Акена \"Херти\", написанное кириллицей"
    },
    {
        "title": "Херу",
        "description": "вариант написания имени \"Хатор\" кириллицей (собственно египетский вариант)"
    },
    {
        "title": "Херуифи",
        "description": "изобразительный образ, отражающий объединение богов Гора и Сета"
    },
    {
        "title": "Херуфе",
        "description": "в фольклоре чилийских индейцев чудовище, целиком состоящее из лавы"
    },
    {
        "title": "Хёсубэ",
        "description": "в японской мифологии, родич капп"
    },
    {
        "title": "Хи-но тама",
        "description": "в японском фольклоре целая группа ёкаев  в виде огненных шаров, летающих по воздуху"
    },
    {
        "title": "Хиваи-абере",
        "description": "в фольклоре папуасов киваи злое уродливое существо женского пола с огромной головой, короткими ногами и твердыми острыми когтями"
    },
    {
        "title": "Хидэри-гами",
        "description": "в японской и китайской мифологии нелепый волосатый гуманоид с одной рукой, одной ногой и одним глазом, способный вызывать засуху"
    },
    {
        "title": "Хиеракосфинкс",
        "description": "соколиноголовый подвид сфинксов  Египта, геральдики и игровых миров"
    },
    {
        "title": "Хикэси-баба",
        "description": "согласно японской мифологии, ёкай , принимающий образ седой старухи причудливого вида, которая бродит от дома к дому и задувает фонари"
    },
    {
        "title": "Хили",
        "description": "вариант имени вредного зулусского водяного духа Токолош"
    },
    {
        "title": "Хильдеквинде",
        "description": "датский вариант названия Бузинной матушки, буквально \"бузинная жена\""
    },
    {
        "title": "Хильдемоер",
        "description": "датский вариант названия Бузинной матушки"
    },
    {
        "title": "Химамуси-нюдо",
        "description": "согласно японскому фольклору, причудливого вида ночной ёкай , в облике мохнатого буддийского монаха, с длинной шеей, острыми когтями, с очень длинным языком, которым он лакает масло из ламп"
    },
    {
        "title": "Химера",
        "description": "чудовище из греческих мифов, имеющее голову льва, брюхо козы и змеиный хвост; название которого стало нарицательным для всякого рода составных вымышленных существ"
    },
    {
        "title": "Хинки-Панк",
        "description": "одно из имен болотного огонька, встречается на границе Девона и Сомерсета, а также в книгах о Гарри Поттере"
    },
    {
        "title": "Хирикк",
        "description": "вариант русского написания названия хирикки, вымирающего существа из мира \"Ведьмака\""
    },
    {
        "title": "Хирикка",
        "description": "во вселенной \"Ведьмака\" довольно глупое существо, находящееся на грани вымирания и встречающееся в природе даже реже драконов "
    },
    {
        "title": "Хиронекс",
        "description": "в мире Ведьмака, демоническая вариация обычного единорога , пришедшая из иного измерения"
    },
    {
        "title": "Хисалриане",
        "description": "во вселенной \"Звездных войн\" огромные змееподомные четырехрукие гуманоиды родом из системы Хисалрия"
    },
    {
        "title": "Хитер Спрайтс",
        "description": "вариант русского написания названия Гайтерских духов, калька с английского названия"
    },
    {
        "title": "Хитобан",
        "description": "в японском и китайском фольклоре, создания в облике людей, чьи головы могут летать отдельно от тел"
    },
    {
        "title": "Хитодама",
        "description": "согласно японскому фольклору, зримое воплощение оторвавшейся от тела человеческой души, появляющейся как огненный шар, медленно плывущий над землёй"
    },
    {
        "title": "Хитотсуме-козо",
        "description": "вариант написания кириллицей названия Хитоцумэ-кодзо, мелких одноглазых ёкаев "
    },
    {
        "title": "Хитоцумэ-кодзо",
        "description": "хорошо известные во всех уголках Японии, озорные одноглазые ёкаи , похожие на детей"
    },
    {
        "title": "Хихи",
        "description": "согласно японской и китайской мифологии, живущий в горах огромный обезьяноподобный зверь с длинной черной шерстью и большой губошлепной пастью"
    },
    {
        "title": "Хихитун",
        "description": "в белорусской мифологии нечистик, который смеется в тот момент, когда с человеком случается несчастье"
    },
    {
        "title": "Хищник",
        "description": "более известное название расы Яутжа, по названию серии фильмов, в которых они фигурируют"
    },
    {
        "title": "Хле́вник",
        "description": "одно из имен Вазилы, не путать с другим персонажем — Хлевником "
    },
    {
        "title": "Хлевник",
        "description": "в белорусской мифологии дух-хранитель хлева (неотапливаемого помещения для содержания скота)"
    },
    {
        "title": "Хлеўнік",
        "description": "одно из имен Вазилы (белорусское написание)"
    },
    {
        "title": "Хлеўнік",
        "description": "вариант оригинального белорусскоязычного наименования Хлевника"
    },
    {
        "title": "Хлоплік",
        "description": "вариант белорусского названия Хохлика, мелкого черта  или проказливого домового  духа"
    },
    {
        "title": "Хлопотуны",
        "description": "вариант русского написания названия Ератников"
    },
    {
        "title": "Хлоптун",
        "description": "вариант названия хапуна, летающего демона-похитителя детей и евреев"
    },
    {
        "title": "Хляўнік",
        "description": "вариант оригинального белорусскоязычного наименования Хлевника"
    },
    {
        "title": "Хмарник",
        "description": "вариант польского названия Планетника, погодного духа туч, ветра и осадков (от польского \"chmura\" — туча)"
    },
    {
        "title": "Хмурник",
        "description": "вариант польского названия Планетника, погодного духа туч, ветра и осадков (от польского \"chmura\" — туча)"
    },
    {
        "title": "Хнум",
        "description": "древнеегипетский бараноголовый  бог-демиург"
    },
    {
        "title": "Хоббиты",
        "description": "добродушный низкорослый народ в произведениях Дж.Р.Р.Толкиена и ряде других миров жанра фэнтези"
    },
    {
        "title": "Хобгоблин",
        "description": "особенно крупная разновидность брауни "
    },
    {
        "title": "Хобии",
        "description": "вариант написания названия Хобьев, мелких английских гоблинов "
    },
    {
        "title": "Хобьи",
        "description": "в британском фольклоре страшные гоблины , которые ели людей и похищали детей, но при этом панически боялись собак"
    },
    {
        "title": "Хованец",
        "description": "одно из польских названий домового"
    },
    {
        "title": "Хованец",
        "description": "в украинском фольклоре домовой дух, приносящий богатство, но, как правило, забирающий душу хозяина после его смерти"
    },
    {
        "title": "Хованець",
        "description": "оригинальное название хованца, домового духа-обогатителя в украинском фольклоре"
    },
    {
        "title": "Хогуй",
        "description": "в древнекитайской и буддийской мифологии огненный дух умершего, разновидность духов-гуй"
    },
    {
        "title": "Ходаг",
        "description": "в фольклоре штата Висконсин довольно крупное животное неопределённого вида, по некоторым данным питающееся дикообразами и боящееся лимонов"
    },
    {
        "title": "Хозяин",
        "description": "одно из русских названий домового"
    },
    {
        "title": "Хозяин банный",
        "description": "одно из русских названий Банника"
    },
    {
        "title": "Хоки-гами",
        "description": "вариант названия Хахаки-гами, японского цукумогами  старой метлы"
    },
    {
        "title": "Хоко",
        "description": "японское прочтение китайского иероглифического написания Пэн-хоу, духа камфорного дерева"
    },
    {
        "title": "Хоннари хання",
        "description": "в японском фольклоре разновидность демоницы Хання"
    },
    {
        "title": "Хонсу",
        "description": "в египетской мифологии сокологоловый  бог луны, времени и его счета"
    },
    {
        "title": "Хонэ-каракаса",
        "description": "согласно японским поверьям, цукумо-гами , родившийся из старого, драного бумажного зонтика в китайском стиле"
    },
    {
        "title": "Хонэ-онна",
        "description": "в японской мифологии призрак влюбленной женщины, высасывающий жизненные силы из своего любовника"
    },
    {
        "title": "Хонэнгамэ",
        "description": "согласно японскому фольклору, ёкай -прорицатель в облике волшебной черепахи с женской головой"
    },
    {
        "title": "Хор",
        "description": "вариант написания имени \"Гор\" кириллицей"
    },
    {
        "title": "Хорус",
        "description": "вариант написания имени \"Гор\" кириллицей"
    },
    {
        "title": "Хорь",
        "description": "в русском фольклоре чудесное существо, напоминающее большую рыбу, бегающую утром по росе"
    },
    {
        "title": "Хосогё",
        "description": "согласно японским поверьям, кайгё (странная рыба), напоминающая креветку с головой сёдзё  (ёкай -орангутан), мордочкой, похожей на лошадиную или кошачью, и четырьмя большими плавниками в форме рук и ног"
    },
    {
        "title": "Хосогио",
        "description": "вариант написания кириллицей названия Хосогё, японского ёкая -креветки"
    },
    {
        "title": "Хоу",
        "description": "в китайской мифологии один из девяти сыновей дракона -луна , одновременно являющийся небесным зверем, отвечающим за связь земли и небес"
    },
    {
        "title": "Хохлік",
        "description": "белорусское написание названия Хохлика, мелкого черта  или проказливого домового  духа"
    },
    {
        "title": "Хохлик",
        "description": "в славянском фольклоре маленький чертенок , помощник домового "
    },
    {
        "title": "Хохлик",
        "description": "белорусское написание названия Хохлика, мелкого черта  или проказливого домового  духа"
    },
    {
        "title": "Хохолэк",
        "description": "дух-пересмешник в мифологии кашубов (народа, живущего на севере современной Польши)"
    },
    {
        "title": "Хримтурсы",
        "description": "в германо-скандинавской мифологии инеистые великаны"
    },
    {
        "title": "Хродвитнир",
        "description": "одно из имен Фенрира, адского пса скандинавской мифологии; буквально \"прославленный волк\""
    },
    {
        "title": "Хродвитниссон",
        "description": "вариант написания кириллицей \"отчества\" Хати (от наименования Фенрира Hróðvitnir — \"прославленный волк\")"
    },
    {
        "title": "Хска",
        "description": "в древнеармянской мифологии великаны, исполины или гиганты "
    },
    {
        "title": "Хуан дос Камиос",
        "description": "вариант названия домашнего духа Трасго в западной Астурии"
    },
    {
        "title": "Хуан Кабриту",
        "description": "вариант астурийского названия Нуберо, летающих верхом на облаках уродливых старичков испанского фольклора"
    },
    {
        "title": "Хуань",
        "description": "зверь из древнекитайского \"Каталога гор и морей\", лиса (либо дикая кошка) с одним глазом и тремя хвостами"
    },
    {
        "title": "Хуб",
        "description": "в книгах Макса Фрая небольшое паукообразное существо, мохнатое, очень симпатишное и очень музыкальное"
    },
    {
        "title": "Хувава",
        "description": "вариант названия Кумбаба (шумерский, старовавилонский, хурритский, хеттский)"
    },
    {
        "title": "Хуви",
        "description": "вариант русского написания названия Воуви, австралийской ящерицы-людоеда"
    },
    {
        "title": "Хугаг",
        "description": "в фольклоре американских колонистов животное, напоминающее лося, но с ногами без сочленений и огромной верхней губой"
    },
    {
        "title": "Худое пальтишко",
        "description": "вредный водяной  богл  из Нижней Шотландии, разновидность фо-а "
    },
    {
        "title": "Хуканчи",
        "description": "региональный вариант наименования тибицен"
    },
    {
        "title": "Хули-джинг",
        "description": "китайское название девятихвостой лисицы-оборотня "
    },
    {
        "title": "Хульдра",
        "description": "в скандинавском фольклоре прекрасная девушка из скрытого народца , либо из рода троллей , отличающаяся от человека наличием коровьего хвоста, который она тщательно скрывает"
    },
    {
        "title": "Хума",
        "description": "вариант наименования птицы Хумайя"
    },
    {
        "title": "Хумай",
        "description": "вариант наименования птицы Хумайя"
    },
    {
        "title": "Хумайя",
        "description": "волшебная птица счастья в иранской, арабской и арабизированной мифологии народов Средней Азии"
    },
    {
        "title": "Хумбаба",
        "description": "вариант русского написания имени Хумбаба (новоассирийский)"
    },
    {
        "title": "Хумо",
        "description": "вариант наименования птицы Хумайя"
    },
    {
        "title": "Хуньдунь",
        "description": "вариант русского написания названия Хуньтуня"
    },
    {
        "title": "Хуньтунь",
        "description": "в китайской мифологии некое живое существо — зверь, птица или получеловек, с признаками первозданной нерасчленённости"
    },
    {
        "title": "Хуорны",
        "description": "в легендариуме Толкина то ли деревья, ставшие одушевленными, то ли энты , ставшие более похожими на деревья"
    },
    {
        "title": "Хургины",
        "description": "вариант произношения названия Урхинов"
    },
    {
        "title": "Хут",
        "description": "в фольклоре северной Беларуси вид домовика , дух-обогатитель, близкий огненному змею , домовому цмоку  и литовскому айтварасу "
    },
    {
        "title": "Хуэке-Хуэке",
        "description": "скатообразный амазонский монстр, которым пугали непослушных детей, чтобы те не подходили к воде; вероятно, разновидность Куэро "
    },
    {
        "title": "Хъандзаргас",
        "description": "вариант написания кириллицей названия Кандзаргаса, чудовища осетинского фольклора"
    },
    {
        "title": "Хъандзӕргӕс",
        "description": "оригинальное осетинское написание названия Кандзаргас"
    },
    {
        "title": "Хыу́ Эйяхé",
        "description": "название водяных духов (Су Иясе) в башкирском фольклоре"
    },
    {
        "title": "Хьэщхьэвылъэ ",
        "description": "оригинальное адыгейское написание названия Хашховыло"
    },
    {
        "title": "Хэйко",
        "description": "вариант японского названия Фури, буквально \"плоская обезьяна\""
    },
    {
        "title": "Хэли",
        "description": "вариант названия Земляного оленя (мамонта) у эвенков северного Прибайкалья"
    },
    {
        "title": "Хэнгэёкай",
        "description": "общее название японских животных-оборотней "
    },
    {
        "title": "Хэчи",
        "description": "вариант написания кириллицей корейского водного льва хаечи"
    },
    {
        "title": "Хюльдра",
        "description": "вариант русского написания названия Хульдры"
    },
    {
        "title": "Хютхен",
        "description": "в немецком фольклоре домашние духи, близкие родичи хайнцелей "
    },
    {
        "title": "Хякумэ",
        "description": "в японском фольклоре ёкай  в виде бесформенного комка плоти, сплошь покрытого бесчисленным множеством моргающих желтых глаз"
    },
    {
        "title": "Царь водяной",
        "description": "одно из названий водяного"
    },
    {
        "title": "Царь-птица",
        "description": "огромная птица, поедающая людей и скот, обитавшая в окрестностях Семипалатинска"
    },
    {
        "title": "Цементавр",
        "description": "игровой подвид гулей "
    },
    {
        "title": "Центавр",
        "description": "вариант русского написания названия Кентавра (уст.)"
    },
    {
        "title": "Центаврус",
        "description": "вариант русского написания названия Кентавра (уст.)"
    },
    {
        "title": "Центикор",
        "description": "русское написание французского названия Эала"
    },
    {
        "title": "Центиманы",
        "description": "вариант названия Гекатонхейров (от латинского \"сторукие\")"
    },
    {
        "title": "Центральноамериканский винтоссер",
        "description": "в фольклоре американских колонистов небольшой зверь с вращающейся шарнирной головой и тремя комплектами конечностей на трехгранном теле"
    },
    {
        "title": "Цербер",
        "description": "вариант русского написания имени Кербера"
    },
    {
        "title": "Церковный грим",
        "description": "в скандинавском и английском фольклоре дух в облике устрашающего черного зверя или карлика, следящий за благосостоянием отдельной церкви"
    },
    {
        "title": "Цеста",
        "description": "вариант русскоязычной кальки с латинского \"Cetus\" и греческого \"Кῆτος\""
    },
    {
        "title": "Цета",
        "description": "вариант русскоязычной кальки с латинского \"Cetus\" и греческого \"Кῆτος\""
    },
    {
        "title": "Цетна",
        "description": "вариант русскоязычной кальки с латинского \"Cetus\" и греческого \"Кῆτος\""
    },
    {
        "title": "Цетус",
        "description": "вариант русскоязычной кальки с латинского \"Cetus\" и греческого \"Кῆτος\""
    },
    {
        "title": "Цеунеж",
        "description": "в фольклоре западных адыгов старуха-людоедка с длинными железными зубами, живущая в отдалённом лесу"
    },
    {
        "title": "Цзин-Ю",
        "description": "вариант транслитерации кириллицей наименования Цюню"
    },
    {
        "title": "Цзоу-юй",
        "description": "вариант русского написания названия китайского зверя Зуву"
    },
    {
        "title": "Цзы-Гу",
        "description": "в китайской мифологии дух-хранитель отхожих мест, способный предсказывать будущее"
    },
    {
        "title": "Цзю-ню",
        "description": "вариант транслитерации кириллицей наименования Цюню"
    },
    {
        "title": "Цзюэюань",
        "description": "другое название Цзяго, обезьяноподобных существ китайской мифологии"
    },
    {
        "title": "Цзююй",
        "description": "зверь из древнекитайского \"Каталога гор и морей\", заяц с птичьим клювом, глазами совы и змеиным хвостом"
    },
    {
        "title": "Цзяго",
        "description": "в китайской мифологии обезьяноподобные существа, обитающие в области Шу и похищающие женщин для получения потомства"
    },
    {
        "title": "Цзянши",
        "description": "согласно китайким поверьям, умерший неестественной смертью или оставленный без погребения покойник, ставший вампиром "
    },
    {
        "title": "Цзяочун",
        "description": "в китайской мифологии дух, имевший человеческое тело и две головы, которые служили гнездами, где пчелы могли откладывать мед"
    },
    {
        "title": "Ци-аумби-аумби",
        "description": "в фольклоре жителей Мадагаскара кровожадный безрогий бык, хитроумно охотящийся на людей"
    },
    {
        "title": "Циклопы",
        "description": "в древнегреческой мифологии, средневековых бестиариях и в фэнтези одноглазые великаны"
    },
    {
        "title": "Цилинь",
        "description": "в китайском и японском фольклоре легендарный единорог"
    },
    {
        "title": "Циноцефалы",
        "description": "вариант кириллического написания слова \"Кинокефалы\""
    },
    {
        "title": "Цитирон",
        "description": "одна из кириллических версий написания варианта наименования Зеериттера"
    },
    {
        "title": "Цмок",
        "description": "как правило, доброжелательный к людям дракон  в белорусской и польской мифологии"
    },
    {
        "title": "Цорпок-кур",
        "description": "вариант транслитерации кириллицей принятого на Хоккайдо айнского произношения \"Коробокуру\", японо-айнских гномов-карликов"
    },
    {
        "title": "Цукумогами",
        "description": "духи оживших старых вещей в японской мифологии"
    },
    {
        "title": "Цурара-онна",
        "description": "вариант названия Юки-онны из префектуры Ямагата. Дословно: \"Женщина-сосулька\""
    },
    {
        "title": "Цурара-онна",
        "description": "в японской мифологии, сосулька, принявшая образ прекрасной женщины из любви к человеку"
    },
    {
        "title": "Цурубэ-би",
        "description": "согласно японскому фольклору, разновидность хи-но тама , маленькие древесные духи, выглядящие как голубовато-белые огненные шары, которые покачиваются на ветвях"
    },
    {
        "title": "Цути-гумо",
        "description": "согласно японской мифологии, пауки-землекопы, прожившие долгое время и превратившиеся в ёкай  чудовищных размеров"
    },
    {
        "title": "Цыцохі",
        "description": "оригинальное белорусское написание названия Цыцох, русалок  с \"железными цыцками\""
    },
    {
        "title": "Цыцохи",
        "description": "в фольклоре жителей Западного Полесья полубабы-полужабы, русалки -пугала , которые ловили детей и душили их своими железными грудями"
    },
    {
        "title": "Цюню",
        "description": "один из девяти сыновей дракона -луна , большой любитель музыки"
    },
    {
        "title": "ЦѢту",
        "description": "вариант русскоязычной кальки с латинского \"Cetus\" и греческого \"Кῆτος\""
    },
    {
        "title": "Чагрин",
        "description": "в цыганском фольклоре чудовищный ёж"
    },
    {
        "title": "Чадзйелле",
        "description": "согласно мифологии саамов, духи-хозяева озер"
    },
    {
        "title": "Чакли",
        "description": "согласно мифологии саамов, добродушные, но озорные гномы , обитающие в горах, под землей и камнями"
    },
    {
        "title": "Чаклинги",
        "description": "вариант написания названия гномов-чакли из фольклора саамов"
    },
    {
        "title": "Чандалы",
        "description": "по сказаниям русскоустьинцев, мифическая народность, представители которой впадали в зимнюю спячку и умирали, если до весны ломалась сосулька из их соплей"
    },
    {
        "title": "Чанеке",
        "description": "в мифах индейцев Центральной Америки живущие в лесу демоны  в облике крохотных старичков"
    },
    {
        "title": "Чанфу",
        "description": "птица из древнекитайского \"Каталога гор и морей\", петух с тремя головами, шестью ногами и тремя крыльями"
    },
    {
        "title": "Чанъин",
        "description": "в корейской мифологии зубастые лохматые великаны"
    },
    {
        "title": "Чао-фэн",
        "description": "вариант кириллической транслитерации наименования \"чжаофэн\""
    },
    {
        "title": "Чаофенг",
        "description": "вариант кириллической транслитерации наименования \"чжаофэн\""
    },
    {
        "title": "Чарана",
        "description": "в цыганском фольклоре волшебная птица-феникс "
    },
    {
        "title": "Чаргавы",
        "description": "в беларусском фольклоре последний из числа похороненных на кладбище, выступающий защитником села перед Смертью"
    },
    {
        "title": "Чарки",
        "description": "злобные духи армянского фольклора, человекоподобные существа с вывернутыми пятками вперед ступнями"
    },
    {
        "title": "Чахкли",
        "description": "вариант написания названия гномов-чакли из фольклора саамов"
    },
    {
        "title": "Чахклинг",
        "description": "вариант написания названия гномов-чакли из фольклора саамов"
    },
    {
        "title": "Чебурашка",
        "description": "придуманный Эдуардом Успенским персонаж с огромными ушами и широкой душой"
    },
    {
        "title": "Человек-моль",
        "description": "вариант русского написания названия человека-мотылька"
    },
    {
        "title": "Человек-мотылёк",
        "description": "существо-криптид с цилиндрическим торсом, напоминающим туловище человека, и большими крыльями, якобы неоднократно наблюдавшееся в Пойнт-Плезант (Западная Виргиния) в 1960-х годах"
    },
    {
        "title": "Человек-сова",
        "description": "существо-криптид, которое якобы наблюдалось в середине 1976 года в деревне Мавнан в английском графстве Корнуолл"
    },
    {
        "title": "Человек-сова из Мавнана",
        "description": "вариант названия человека-совы, указывающий на ареал его обитания"
    },
    {
        "title": "Человеколев",
        "description": "буквальный перевод имени \"Нарасимха\""
    },
    {
        "title": "Чемозит",
        "description": "вариант названия Нанди-бэра, загадочного зверя кенийских лесов"
    },
    {
        "title": "Чемосит",
        "description": "вариант названия Нанди-бэра, загадочного зверя кенийских лесов"
    },
    {
        "title": "Чененет ",
        "description": "вариант написания имени \"Тененет\" кириллицей"
    },
    {
        "title": "Чери божа ныв",
        "description": "согласно мифологии коми-зырян, водяная женщина с рыбьим хвостом и длинными волосами"
    },
    {
        "title": "Чери бӧжа ныв",
        "description": "оригинальное написание названия коми-зырянской русалки Чери божа ныв, буквально \"с рыбьим хвостом девушка\""
    },
    {
        "title": "Черная Агнес",
        "description": "вариант имени Черной Аннис"
    },
    {
        "title": "Черная Аннис",
        "description": "персонаж локальных деревенских легенд центральной Англии, ведьма-людоедка с синим лицом и железными когтями"
    },
    {
        "title": "Чёрная Кожа",
        "description": "название лесного существа подобного Верлиоке, в вятском варианте сказки"
    },
    {
        "title": "Черная свинья оршанского млына",
        "description": "локальное привидение, появляющееся вблизи старой водяной мельницы в центре Орши Витебской области Республики Беларусь"
    },
    {
        "title": "Черная Эннис",
        "description": "вариант русского написания имени Черной Аннис"
    },
    {
        "title": "Чернобурка",
        "description": "китайская лиса-оборотень "
    },
    {
        "title": "Чернозубка (お歯黒べったり)",
        "description": "оригинальное японское написание имени Охагуро-Бэттари и его перевод, дословно: \"плотно сидящие черненые зубы\""
    },
    {
        "title": "Чёрные Всадники",
        "description": "одно из прозвищ Назгулов"
    },
    {
        "title": "Чёрт",
        "description": "русское написание названия Чертей в единственном числе"
    },
    {
        "title": "Черти",
        "description": "в славянском фольклоре злые духи"
    },
    {
        "title": "Чертовка",
        "description": "вариант названия русалки (на русском севере)"
    },
    {
        "title": "Чертовы псы Дэнди",
        "description": "вариант перевода названия дьявольских собак Дэнди"
    },
    {
        "title": "Чёчёккэ",
        "description": "в якутской мифологии маленький дух, рыжеволосая девочка, которая приходит играть с детьми, когда те остаются одни"
    },
    {
        "title": "Чеширский кот",
        "description": "персонаж книги Льюиса Кэрролла «Алиса в Стране чудес», улыбающийся кот, умеющий по собственному желанию исчезать, растворяясь в воздухе и оставляя после себя лишь улыбку"
    },
    {
        "title": "Чжаофэн",
        "description": "один из девяти сыновей дракона -луна , обитатель коньков китайских крыш"
    },
    {
        "title": "Чжи-вэнь",
        "description": "вариант китайского названия тамошнего родственника сятихоко"
    },
    {
        "title": "Чжи-вэнь",
        "description": "в китайской мифологии один из девяти сыновей дракона -луна , ответственный за защиту от дурных поветрий и противопожарную безопасность"
    },
    {
        "title": "Чжу",
        "description": "в китайской мифологии волшебная сова с человеческими руками"
    },
    {
        "title": "Чжу Бацзе",
        "description": "комический персонаж китайского фольклора в виде толстого человека с головой и привычками свиньи"
    },
    {
        "title": "Чжу-ню",
        "description": "вариант транслитерации кириллицей наименования Цюню"
    },
    {
        "title": "Чжуинь",
        "description": "одно из имен Чжулуна, буквально \"Освещающий мрак\""
    },
    {
        "title": "Чжулун",
        "description": "в древнекитайской мифологии божество, освещающее мрак — дракон  с человеческим лицом"
    },
    {
        "title": "Чжун-вэнь",
        "description": "вариант китайского названия тамошнего родственника сятихоко"
    },
    {
        "title": "Чжун-вэнь",
        "description": "вариант кириллической транскрипции наименования Чжи-вэня"
    },
    {
        "title": "Чжуполун",
        "description": "в древнекитайской мифологии \"Дракон -свинья\" или \"Крокодил-свинья\""
    },
    {
        "title": "Чиан-ши",
        "description": "вариант написания кириллицей названия китайского вампира -цзянши"
    },
    {
        "title": "Чивэнь",
        "description": "вариант кириллической транскрипции наименования Чжи-вэня"
    },
    {
        "title": "Чикчарни",
        "description": "в фольклоре крупнейшего острова Багам Андроса трёхпалые карлики, живущие на деревьях и обладающие, по некоторым сообщениям, птичьими чертами"
    },
    {
        "title": "Чимисет",
        "description": "вариант названия Нанди-бэра, загадочного зверя кенийских лесов"
    },
    {
        "title": "Чинифилу",
        "description": "загадочная волшебная змея, обитающая в водоемах Араукании, региона в центральной части Чили"
    },
    {
        "title": "Чипекве",
        "description": "в легендах обитателей Замбии яшероподобный монстр, полуслон-полудракон, который охотится на бегемотов и носорогов"
    },
    {
        "title": "Чипитчкаум",
        "description": "в мифологии индейцев микмак подводный рогатый змей"
    },
    {
        "title": "Чипули",
        "description": "сверхъестественные существа, по своим характеристикам схожие с арабскими джиннами "
    },
    {
        "title": "Чиризука кайо",
        "description": "искаженный вариант названия Тиридзука кайо на русском языке"
    },
    {
        "title": "Чирунир",
        "description": "в фольклоре австралийских аборигенов чудовищный великан-людоед с собачьей головой, мешком как у пеликана и с непропорционально длинными руками"
    },
    {
        "title": "Читаури",
        "description": "вымышленная инопланетная раса во вселенной Marvel, появляющаяся в сериях комиксов, игр и фильмов \"Мстители\", \"Люди-Икс\", \"Фантастическая четвёрка\""
    },
    {
        "title": "Чмок",
        "description": "региональный вариант названия Цмока"
    },
    {
        "title": "Чмух",
        "description": "в фольклоре лясовяков с юго-востока Польши мелкий водяной и болотный демон в облике ушастой хвостатой жабы"
    },
    {
        "title": "Чов юса ныв",
        "description": "согласно коми-зырянскому преданию, женщина-утопленница с длинными волосами, сидящая при луне на ветках сосен"
    },
    {
        "title": "Чодыра оза",
        "description": "в фольклоре марийцев (черемисов) дух-покровитель леса, податель лесных благ и одновременно воплощение связанных с лесом опасностей"
    },
    {
        "title": "Чодыра Юмо",
        "description": "вариант названия марийского духа-хранителя леса Чодыра оза, буквально \"бог леса\""
    },
    {
        "title": "Чончон",
        "description": "в мифологии южноамериканских индейцев мапуче (арауканов) летающая человеческая голова без тела"
    },
    {
        "title": "Чор",
        "description": "в фольклоре тюркских и монгольских народов, обычно соседствующих со славянами, злой дух или демон , схожий со славянским чёртом "
    },
    {
        "title": "Чорт",
        "description": "белорусское и украинское написание названия Чертей в единственном числе"
    },
    {
        "title": "Чотгоры",
        "description": "в мифах монгольских народов злой дух, бесприютная душа умершего неестественной смертью, демон  болезни, похищающий душу человека либо вселяющийся в тело больного"
    },
    {
        "title": "Что за люди",
        "description": "дословный перевод имени Киннаров с санскрита"
    },
    {
        "title": "Чу́дище-Полка́нище",
        "description": "вариант написания имени Полкана, лубочного богатыря-кентавра "
    },
    {
        "title": "Чубакка",
        "description": "наиболее известный представитель расы вуки"
    },
    {
        "title": "Чувиньо",
        "description": "согласно локальному фольклору, обитающий в районе чилийского портового города Кокимбо, маленький гном, большой любитель злых шуток"
    },
    {
        "title": "Чугайстер",
        "description": "добродушный и веселый лесовик , известный только в украинских Карпатах"
    },
    {
        "title": "Чугайстр",
        "description": "вариант названия Чугайстера"
    },
    {
        "title": "Чугайстрин",
        "description": "вариант названия Чугайстера"
    },
    {
        "title": "Чугайстырь",
        "description": "вариант названия Чугайстера в книгах Юрия Никитина"
    },
    {
        "title": "Чудовище из Шо",
        "description": "согласно записей из деревни Шо Глубокского района Витебской области Беларуси, чудовище в облике летающего толстоголового теленка"
    },
    {
        "title": "Чудовище Франкенштейна",
        "description": "искусственно оживленный человек, впервые появляющийся в романе Мэри Шелли, ставший впоследствии одним из наиболее популярных персонажей игрового кинематографа"
    },
    {
        "title": "Чудь",
        "description": "в русском фольклоре чудесный народ белоглазых великанов, обитавших на севере"
    },
    {
        "title": "Чукля",
        "description": "вариант наименования Вакуля, буквально \"кривой\""
    },
    {
        "title": "Чулбу́сы",
        "description": "вариант тувинского названия злых духов Шулмусов"
    },
    {
        "title": "Чулбус",
        "description": "вариант названия прекрасных демониц  в фольклоре тувинцев"
    },
    {
        "title": "Чулгусы",
        "description": "вариант хакасского названия злых духов Шулмусов"
    },
    {
        "title": "Чулме́",
        "description": "вариант хакасского названия злых духов Шулмусов"
    },
    {
        "title": "Чулмысы",
        "description": "вариант алтайского названия злых духов Шулмусов"
    },
    {
        "title": "Чумазень",
        "description": "буквально значение названия Коцмолуха, вредного польского духа, ночами высасывающего молоко у коров"
    },
    {
        "title": "Чупакабра",
        "description": "в странах Латинской Америки и на юге США мифическое существо, убивающее домашних животных и высасывающее у них кровь"
    },
    {
        "title": "Чупакабрас",
        "description": "вариант русского написания имени Чупакабры"
    },
    {
        "title": "Чурел",
        "description": "вариант названия Чурелин, индийского вампира , которым становится женщина, умершая во"
    },
    {
        "title": "Чурелин",
        "description": "согласно индийскому фольклору, дух женщины, умершей во время беременности или вскоре после родов, ставшей таким образом вампиром "
    },
    {
        "title": "Чурин",
        "description": "вариант названия Чурелин, индийского вампира , которым становится женщина, умершая во время беременности или сразу после родов"
    },
    {
        "title": "Чуркугрим",
        "description": "вариант русского написания названия церковного грима, калька со шведского названия"
    },
    {
        "title": "Чусин",
        "description": "русскаязычное название тибетской вариации макары"
    },
    {
        "title": "Чуткер",
        "description": "вариант калмыцкого названия демона Чотгоры"
    },
    {
        "title": "Чучуна",
        "description": "в мифах якутов дикое племя великанов"
    },
    {
        "title": "Чучуня",
        "description": "вариант русского написания названия Чучуны"
    },
    {
        "title": "Чхарур",
        "description": "в мифологии нивхов морские злые духи, безголовые, с глазами на груди и длинными ногами"
    },
    {
        "title": "Чхоллима",
        "description": "корейский мифический крылатый конь"
    },
    {
        "title": "Шадхавар",
        "description": "легендарный единорог  из средневековых исламских бестиариев"
    },
    {
        "title": "Шадхахвар",
        "description": "вариант написания кириллицей названия персидской свирепой однорогой Шадхавара"
    },
    {
        "title": "Шаи",
        "description": "одно из имён Амт, чудовища египетской мифологии"
    },
    {
        "title": "Шайтаны",
        "description": "в исламском богословии враждебные людям и Аллаху злые духи, черти "
    },
    {
        "title": "Шакко",
        "description": "в японском фольклоре разновидность кицунэ , \"красная лиса\""
    },
    {
        "title": "Шалена",
        "description": "русскоязычная калька с латинского названия чудовищного кита — Balene"
    },
    {
        "title": "Шалтайка-со-стены",
        "description": "вариант русского названия южно-шотландского брауни  Вагатева (в переводе Степана Печ"
    },
    {
        "title": "Шамир",
        "description": "в иудейской мифологии волшебный червячок, разгрызающий любую поверхность одним прикосновением"
    },
    {
        "title": "Шанболе",
        "description": "в сомалийском фольклоре страшный плотоядный зверь с пятью глотками"
    },
    {
        "title": "Шанту",
        "description": "имя зверя, путающего следы, в романе Д.Hайлза \"Темный источник\" (\"Муншаез\", том III)"
    },
    {
        "title": "Шарабха",
        "description": "в индийской мифологии могучее восьминогое животное, напоминающее дикого оленя, живущее где-то в Гималаях; также одна из аватар Шивы"
    },
    {
        "title": "Шарбар",
        "description": "версия имени одного из Сарамейя, что значит \"пятнистый\""
    },
    {
        "title": "Шаркань",
        "description": "в венгерском фольклоре дракон  со змеевидным телом и крыльями"
    },
    {
        "title": "Шарохвостый кот",
        "description": "в колониальном фольклоре штатов Пенсильвания и Орегон лесной кот с шаром на хвосте"
    },
    {
        "title": "Швот",
        "description": "злобный дух зимы в армянской мифологии"
    },
    {
        "title": "Шевредзь",
        "description": "русское написание варианта названия Лядашцика в некоторых уездах Минской и Могилевской Губернии"
    },
    {
        "title": "Шед",
        "description": "вариант русского написания названия чёрта  еврейской мифологии (в единственном числе)"
    },
    {
        "title": "Шедим",
        "description": "вариант русского написания названия чертей  еврейской мифологии (во множественном числе)"
    },
    {
        "title": "Шеды",
        "description": "вариант русского написания названия Шейдим, чертей  еврейской мифологии"
    },
    {
        "title": "Шееносы",
        "description": "вариант названия Стуканцев в мире \"Ведьмака\" А.Сапковского"
    },
    {
        "title": "Шезему",
        "description": "вариант написания имени \"Шезму\" кириллицей"
    },
    {
        "title": "Шезметет",
        "description": "древнеегипетской мифологии львиноголовая  богиня магии"
    },
    {
        "title": "Шезму",
        "description": "в древнеегипетской мифологии демон  давильного пресса"
    },
    {
        "title": "Шейдим",
        "description": "черти  в еврейской иудаистической мифологии, косматые существа с птичьими лапами"
    },
    {
        "title": "Шелки",
        "description": "в поверьях островов к северу от Шотландии морской народ, люди-тюлени, родственницы сирен  и русалок "
    },
    {
        "title": "Шелликот",
        "description": "вариант русского написания имени фо-а  Худое пальтишко (Shellycoat)"
    },
    {
        "title": "Шелоб",
        "description": "в мире Средиземья ужасный монстр в виде гигантского паука"
    },
    {
        "title": "Шелоба",
        "description": "вариант русского перевода имени Шелоб"
    },
    {
        "title": "Шенти",
        "description": "в древнеегипетской мифологии шестиголовый двенадцатиногий змей подземного мира"
    },
    {
        "title": "Шепсес анх",
        "description": "древнеегипетское название Сфинкса, буквально \"живой образ\""
    },
    {
        "title": "Шёро",
        "description": "вариант написания кириллицей названия Сьёры, шведской озерной нимфы"
    },
    {
        "title": "Шерстопалы",
        "description": "название одного из хоббичьих народов"
    },
    {
        "title": "Шесемтет",
        "description": "вариант написания имени \"Шезметет\" кириллицей"
    },
    {
        "title": "Шесему",
        "description": "вариант написания имени \"Шезму\" кириллицей"
    },
    {
        "title": "Шесму",
        "description": "вариант написания имени \"Шезму\" кириллицей"
    },
    {
        "title": "Шешки",
        "description": "в беларусском фольклоре мелкие и практически неопасные нечистики веселого нрава"
    },
    {
        "title": "Ши-лин",
        "description": "вариант русского написания Цилиня"
    },
    {
        "title": "Ши́га",
        "description": "вариант названия опасного лешего  Таргылтыша у горных марийцев (возможно, заимствованное от русского названия шишиги )"
    },
    {
        "title": "Шибдаки",
        "description": "вариант тибетского названия духов-покровителей, буквально \"владыки земли, владетели места\""
    },
    {
        "title": "Шигномануши",
        "description": "согласно цыганскому фольклору, живущие в горах и лесах крошечные, ростом в палец, человечки, которые хранят богатства, скрытые в пещерах"
    },
    {
        "title": "Шидарки",
        "description": "злобные духи армянской мифологии, сводящие человека с ума одним ударом"
    },
    {
        "title": "Шижоу",
        "description": "согласно китайскому фольклору, сказочное существо без костей и конечностей, представлявшее собой быстро регенерирующий комок мяса с парой маленьких глаз"
    },
    {
        "title": "Шиликуны",
        "description": "вариант написания названия Шуликунов, демонов  Святок"
    },
    {
        "title": "Шилин",
        "description": "вариант русского написания Цилиня"
    },
    {
        "title": "Шилиханы",
        "description": "вариант написания названия Шуликунов, демонов  Святок"
    },
    {
        "title": "Шилы́ханы",
        "description": "вариант названия Шуликунов (демонов  Святок) в Архангельской области"
    },
    {
        "title": "Шимнусы",
        "description": "монгольский вариант названия злых духов Шулмусов"
    },
    {
        "title": "Шимурын",
        "description": "согласно казахскому фольклору, степной, лесной или горный демон, губящий путника, заводя его в топкое болото"
    },
    {
        "title": "Ширё",
        "description": "искаженный вариант названия Сирё на русском"
    },
    {
        "title": "Ширёу",
        "description": "искаженный вариант названия Сирё на русском"
    },
    {
        "title": "Шиш",
        "description": "по славянской мифологии нечистая сила, живущая в вихрях на обочинах дорог"
    },
    {
        "title": "Шиши",
        "description": "традиционные китайские собакольвы, парами охраняющие входы в храмы и другие здания"
    },
    {
        "title": "Шиши́мора",
        "description": "вариант названия Кикиморы"
    },
    {
        "title": "Шишига",
        "description": "у славян маленькое горбатое существо, затягивающее зазевавшихся прохожих в воду"
    },
    {
        "title": "Шишига",
        "description": "вариант названия Кикиморы"
    },
    {
        "title": "Шишитиха",
        "description": "вариант названия Шишиги"
    },
    {
        "title": "Шишиха",
        "description": "вариант названия Шишиги"
    },
    {
        "title": "Шишица",
        "description": "вариант названия Шишиги"
    },
    {
        "title": "Шишичиха",
        "description": "вариант названия Шишиги"
    },
    {
        "title": "Шкрьяток",
        "description": "вариант русского написания словацкого названия скржатки, гнома -домовика "
    },
    {
        "title": "Шликуны",
        "description": "вариант написания названия Шуликунов, демонов  Святок"
    },
    {
        "title": "Шляпа-из-обрезков",
        "description": "буквальный перевод имени Трумми-кэпа на русский язык"
    },
    {
        "title": "Шо́лмосы",
        "description": "бурятский вариант названия злых духов Шулмусов"
    },
    {
        "title": "Шолотль",
        "description": "в ацтекской и тольтекской мифологии бог грозы и смерти, брат-близнец Кетцалькоатля , один из сыновей богини Коатликуэ "
    },
    {
        "title": "Шолышны",
        "description": "в поверьях Архангельской губернии нечистые духи, изгоняемые по окончании Святок"
    },
    {
        "title": "Шорса",
        "description": "вариант названия водяных духов Васа в верхне и среднесысольских диалектах коми-зырянского языка, буквально \"ручейный\""
    },
    {
        "title": "Шошычиха",
        "description": "вариант названия Шишиги"
    },
    {
        "title": "Шпротва",
        "description": "в мире Гарри Поттера искусственно выведенная рыба, портящая сети маггловским рыбакам"
    },
    {
        "title": "Шпырот",
        "description": "вариант русского названия Шпротвы (в переводе Марии Спивак)"
    },
    {
        "title": "Шратц",
        "description": "вариант написания названия немецкого косматого лесного духа Шрата"
    },
    {
        "title": "Шраты",
        "description": "согласно германскому фольклору, дикие косматые лесные ду́хи, схожие с античными сатирами "
    },
    {
        "title": "Штойзволы",
        "description": "в албанской мифологии малый ростом, но очень могущественный волшебный народ невидимый человеческому глазу"
    },
    {
        "title": "Штойзоррейшты",
        "description": "вариант названия Штойзвол"
    },
    {
        "title": "Штолленвурм",
        "description": "другое название Татцельвурма (от немецкого Stolle — \"штольня, глубокая пещера\", Wurm — \"червь\")"
    },
    {
        "title": "Штрига",
        "description": "карпато-балканский, албанский вариант названия Стриги"
    },
    {
        "title": "Штука хлопковой ткани",
        "description": "буквальный перевод названия Иттан-момэн"
    },
    {
        "title": "Шу́лмасы",
        "description": "вариант названия Шулмусов, злых духов алтайской и монгольской мифологии"
    },
    {
        "title": "Шу́лмы",
        "description": "калмыцкий вариант названия злых духов Шулмусов"
    },
    {
        "title": "Шу́мнасы",
        "description": "вариант названия Шулмусов, злых духов алтайской и монгольской мифологии"
    },
    {
        "title": "Шувгей",
        "description": "в мифологии коми-зырян и коми-пермяков опасный для здоровья и жизни северный ветер, воплощение и носитель нечистой силы, душ умерших"
    },
    {
        "title": "Шудхер",
        "description": "вариант бурятского названия демона Чотгоры"
    },
    {
        "title": "Шуйциньгуй",
        "description": "в древнекитайской и буддийской мифологии дух утопленника, разновидность духов-гуй"
    },
    {
        "title": "Шуквей",
        "description": "вариант прочтения наименования \"Шугвей\""
    },
    {
        "title": "Шулбу́сы",
        "description": "вариант тувинского названия злых духов Шулмусов"
    },
    {
        "title": "Шулбус",
        "description": "вариант названия прекрасных демониц  в фольклоре тувинцев"
    },
    {
        "title": "Шулбысы",
        "description": "вариант алтайского названия злых духов Шулмусов"
    },
    {
        "title": "Шуликуны",
        "description": "в русском фольклоре мелкие пакостные демоны , на Святки выходящие из проруби на свет"
    },
    {
        "title": "Шулмусы",
        "description": "в алтайской и монгольской мифологии злые духи подземного мира, приходящие в мир живых чтобы всячески вредить людям"
    },
    {
        "title": "Шулюкуны",
        "description": "вариант написания названия Шуликунов, демонов  Святок"
    },
    {
        "title": "Шумоку-мусуме",
        "description": "вариант написания кириллицей названия Сюмоку-мусумэ, японского ёкая  с телом девушки и головой улитки"
    },
    {
        "title": "Шунгалвис",
        "description": "в литовской мифологии полупес-получеловек, кинокефал , используемый встарь в качестве \"оружия\", истребляющего людей"
    },
    {
        "title": "Шурале",
        "description": "антропоморфное мифическое существо татарских и башкирских сказок, персонификация духа леса"
    },
    {
        "title": "Шурали",
        "description": "вариант имени Шурале у башкир"
    },
    {
        "title": "Шуряле",
        "description": "вариант русского написания названия Шурале, татарского лесного духа"
    },
    {
        "title": "Шут болотный",
        "description": "вариант названия болотника"
    },
    {
        "title": "Шутовка",
        "description": "вариант названия русалки (на русском севере)"
    },
    {
        "title": "Шьяма",
        "description": "версия имени одного из Сарамейя"
    },
    {
        "title": "Шэду",
        "description": "в аккадской мифологии демон-охранитель дворцовых покоев в виде быка с человеческой головой"
    },
    {
        "title": "Шэлки",
        "description": "вариант русского написания названия Шелки"
    },
    {
        "title": "Шэўрадзь",
        "description": "белорусское написание варианта названия Лядашцика в некоторых уездах Минской и Могилевской Губернии"
    },
    {
        "title": "Шюлюкюн",
        "description": "вариант названия Сюллюкюн (согласно В.Л.Серошевскому, бурятское название водяного  в Иркутской губернии)"
    },
    {
        "title": "Шюрали́",
        "description": "вариант имени Шурале у татар"
    },
    {
        "title": "Шямга",
        "description": "у даргинцев злой домашний дух , способный принимать форму любых предметов, даже старой обуви"
    },
    {
        "title": "Шүрәле",
        "description": "вариант написания названия Шурале по-татарски"
    },
    {
        "title": "Щекотун",
        "description": "по поверьям славян: демон, тревожащий детей, а также стерегущий клады"
    },
    {
        "title": "Щепкот",
        "description": "в фольклоре американских колонистов большой лесной кот с красными глазами и хвостом, увенчанным шипастым шаром"
    },
    {
        "title": "Щиточерепаха",
        "description": "буквальный перевод наименования Аспидохелон, одного из наименований чудовищного кита"
    },
    {
        "title": "Щуральд",
        "description": "вымышленный геральдический монстр из мира Реттийской короны Г.Л.Олди"
    },
    {
        "title": "Ыр",
        "description": "вариант имени Ырки"
    },
    {
        "title": "Ырка",
        "description": "в славянской мифологии злой ночной дух со светящимися глазами, выпивающий жизнь у жертв, пойманных в поле"
    },
    {
        "title": "Ыро",
        "description": "вариант имени Ырки"
    },
    {
        "title": "Ыхкилики",
        "description": "в поверьях гренландских эскимосов собаки с человеческими руками и ногами"
    },
    {
        "title": "Эал",
        "description": "в средневековых бестиариях и европейской геральдике составное животное с подвижными рогами"
    },
    {
        "title": "Эбихаре",
        "description": "в фольклоре папуасов киваи общее название всех мифических существ, живущих в море"
    },
    {
        "title": "Эбу-гого",
        "description": "в фольклоре жителей острова Флорес (Индонезия) племя человеческих существ небольшого роста"
    },
    {
        "title": "Эв бекчиси",
        "description": "в турецкой мифологии злой дух, домовой  в облике змеи либо уродливого чернокожего человека со свисающей до живота нижней губой, горящими большими глазами и длинными спутанными волосами"
    },
    {
        "title": "Эвайпанома",
        "description": "мифическое южноамериканское племя, \"народ, у коего головы не выше плеч\""
    },
    {
        "title": "Эвоки",
        "description": "во вселенной \"Звёздных войн\" маленькие, мохнатые гуманоидные существа, отличающиеся большим любопытством"
    },
    {
        "title": "Эврином",
        "description": "демон Аида, пожирающий трупы и оставляющий им только кости"
    },
    {
        "title": "Эга",
        "description": "узбекский вариант названия Эе, духов-покровителей природных и культурных объектов в фольклоре тюркских народов"
    },
    {
        "title": "Эдзены",
        "description": "в мифологии монгольских народов духи-хозяева определённой местности, ландшафтных объектов, жилищ, инвентаря, а также покровители различных видов деятельности человека"
    },
    {
        "title": "Эдзеты",
        "description": "вариант бурятского названия духов-покровителей Эдзенов"
    },
    {
        "title": "Эдимму",
        "description": "вариант написания названия Экиммы, шумерского неупокоенного духа"
    },
    {
        "title": "Эе",
        "description": "в тюркских традиционных верованиях духи-хозяева природных и культурных объектов (гор, лесов, полей, водных источников, бань, мельниц, хлевов, заброшенных домов)"
    },
    {
        "title": "Эе бекчиси",
        "description": "вариант турецкого названия Ой иясе , духа-хозяина дома, домового "
    },
    {
        "title": "Эжде́р",
        "description": "одно из названий Аждархи у турок"
    },
    {
        "title": "Эждерха́",
        "description": "одно из названий Аждархи у турок"
    },
    {
        "title": "Эжены",
        "description": "вариант бурятского названия духов-покровителей Эдзенов"
    },
    {
        "title": "Эзны",
        "description": "вариант калмыцкого названия духов-покровителей Эдзенов"
    },
    {
        "title": "Эйктюрнир",
        "description": "в скандинавской мифологии волшебный олень, который стоя на крыше Вальхаллы, ест листья мирового древа и дает воду всем рекам"
    },
    {
        "title": "Эйрэй",
        "description": "в японском фольклоре вид призраков-юрэй ; неупокоенные души павших воинов или героев"
    },
    {
        "title": "Экимма",
        "description": "в шумерской мифологии и во вселенной \"Ведьмака\" тип вампира , который не только пьет кровь, но и калечит жертву"
    },
    {
        "title": "Экиммара",
        "description": "вариант написания названия Экиммы в игре \"The Witcher 3: Wild Hunt\""
    },
    {
        "title": "Экимму",
        "description": "вариант написания названия Экиммы, шумерского неупокоенного духа"
    },
    {
        "title": "Эккима",
        "description": "вариант написания названия Экиммы в игре \"Gwent: The Witcher Card Game\""
    },
    {
        "title": "Эксекю",
        "description": "вариант написание названия Ёксёкю, многоголовой царь-птицы из фольклора долган и якутов"
    },
    {
        "title": "Эксихейры",
        "description": "в греческой мифологии шестирукие великаны, напавшие на аргонавтов, когда те проплывали мимо Медвежьей горы близ земель долионов в Малой Азии"
    },
    {
        "title": "Эктозавр",
        "description": "уникальная химера протоиндийской цивиизации, имеющая туловище в форме пятиконечной звезды, каждый луч которой увенчан головой: тура, быка, буйвола, тигра и зебу"
    },
    {
        "title": "Элеиномы",
        "description": "в древнегреческой мифологии нимфы  (наяды ) болот"
    },
    {
        "title": "Элементаль",
        "description": "примитивная сущность, дух стихии"
    },
    {
        "title": "Элйуоньэй гөдэ",
        "description": "в фольклоре юкагиров безголовый человек"
    },
    {
        "title": "Эллиллоны",
        "description": "крошечные добрые эльфы  валлийского фольклора"
    },
    {
        "title": "Элурантропы",
        "description": "научное название веркотов"
    },
    {
        "title": "Эль Джассаса",
        "description": "в мусульманской традиции чудовище, которое должно появиться в день Страшного суда"
    },
    {
        "title": "Эльфейка",
        "description": "вариант русского названия Пикси (в переводе Марии Спивак)"
    },
    {
        "title": "Эльфы",
        "description": "волшебный народ в германо-скандинавском и кельтском фольклоре, а также в многочисленных мирах фэнтези"
    },
    {
        "title": "Эльфы Корнуэльские",
        "description": "вариант названия Корнуэльских пикси, возможно ставших эльфами  исключительно в русском переводе"
    },
    {
        "title": "Эмегендер",
        "description": "в мифологии и фольклоре телеутов* женские духи-хранители рода"
    },
    {
        "title": "Эмегены",
        "description": "вариант написания наименования \"Эмигены\" на русском языке"
    },
    {
        "title": "Эмела-нтука",
        "description": "вариант названия африканского озерного монстра Чипекве, буквально \"убийца слонов\""
    },
    {
        "title": "Эменгедер",
        "description": "вариант названия женских духов-хранителей рода эмегендеров в мифологии алтайских народов"
    },
    {
        "title": "Эмигены",
        "description": "многоглавые, но глупые великаны в балкарских и карачаевских вариантах нартского эпоса"
    },
    {
        "title": "Эмпуза",
        "description": "вариант русского написания названия Эмпусы, в частности в романе И.Гете \"Фауст\" в переводе Б.Пастернака"
    },
    {
        "title": "Эмпуса",
        "description": "в греческом фольклоре демоница-искусительница, ламия -оборотень "
    },
    {
        "title": "Энкантадо",
        "description": "розовые амазонские дельфины-оборотни , которые являются на вечеринки в поисках страстей женщин человеческих"
    },
    {
        "title": "Энко",
        "description": "обезьяноподобная разновидность каппы  из японской префектуры Хиросима, а также из регионов Тюгоку и Сикоку"
    },
    {
        "title": "Энты",
        "description": "в легендариуме Толкина древообразный народ Средиземья"
    },
    {
        "title": "Энудр",
        "description": "вариант русского названия Гидруса"
    },
    {
        "title": "Энфийлд",
        "description": "вариант русского написания названия Энфилда"
    },
    {
        "title": "Энфилд",
        "description": "геральдический монстр с головой лисицы, передними ногами орла, задними лапами и туловищем волка"
    },
    {
        "title": "Энэнзи",
        "description": "вариант написания имени Ананси, паука-трикстера из фольклора ашанти"
    },
    {
        "title": "Эон",
        "description": "в представлениях позднеантичного язычества персонификация конечности времени в виде мощного мужчины с львиной головой "
    },
    {
        "title": "Эпимелиды",
        "description": "вариант названия Мелиад, нимф  яблонь и других фруктовых деревьев"
    },
    {
        "title": "Эпифаги",
        "description": "вариант названия Блемиев"
    },
    {
        "title": "Эрдлюитлы",
        "description": "в фольклоре Швейцарии и севера Италии земляной народец с гусиными лапами вместо ног"
    },
    {
        "title": "Эри́нии",
        "description": "в древнегреческой мифологии богини мести, соответствующие римским Фуриям"
    },
    {
        "title": "Эринии",
        "description": "в древнегреческой мифологии богини мести, насылающие безумие на преступника"
    },
    {
        "title": "Эритатегоромо",
        "description": "цукумогами , которыми становятся церемониальные кимоно высших буддийских священников, хоть однажды принадлежавшее тэнгу "
    },
    {
        "title": "Эрихтоний",
        "description": "согласно греческой мифологии, царь Афин, сын Геи, рожденный со змеиным хвостом вместо ног"
    },
    {
        "title": "Эрихфоний",
        "description": "вариант имени Эрихтоний"
    },
    {
        "title": "Эркигдлит",
        "description": "вариант наименования \"адлет\" у западных иннуитов (во множественном числе)"
    },
    {
        "title": "Эркилек",
        "description": "наименование \"эркигдлит\" в единственном числе"
    },
    {
        "title": "Эркилек",
        "description": "написание названия \"эркигдлит\" в единственном числе"
    },
    {
        "title": "Эрумиа",
        "description": "в фольклоре папуасов киваи огромная диковинная медуза, мать всех медуз и покровительница всех обитателей моря"
    },
    {
        "title": "Эрциния",
        "description": "птица Герцинского леса, перья которой светятся ночью"
    },
    {
        "title": "Эстри",
        "description": "в еврейском фольклоре женщина-вампир  и оборотень, питающаяся кровью, и которая умрёт, если человек увидит или ударит её во время нападения"
    },
    {
        "title": "Этенгена",
        "description": "в фольклоре папуасов киваи мифические существа, живущие в больших деревьях, в источниках и других подобных местах"
    },
    {
        "title": "Этерари",
        "description": "в фольклоре папуасов киваи мифическое существо и тотемный персонаж в облике огромной говорящей ящерицы"
    },
    {
        "title": "Этлертлоны",
        "description": "вариант написания названия Эллиллонов, добрых валлийских эльфов "
    },
    {
        "title": "Эттины",
        "description": "уродливые великаны из шотландского фольклора, отличающиеся низким интеллектом в сочетании с коварством и изощрённой жестокостью"
    },
    {
        "title": "Эфон",
        "description": "в древнегреческой мифологии орел, клевавший печень Прометея; порождение Тифона  и Ехидны "
    },
    {
        "title": "Эх-Уишге",
        "description": "вариант русского написания названия Эх-Ушге, шотландского водяного коня"
    },
    {
        "title": "Эх-Ушге",
        "description": "в фольклоре Хайленда (Горной Шотландии) опасный водяной конь, самый свирепый и опасный из всех водяных лошадей"
    },
    {
        "title": "Эхидна ",
        "description": "вариант написания кириллицей наименования \"Ехидна\""
    },
    {
        "title": "Ээ",
        "description": "тувинский и киргизский вариант названия Эе, духов-покровителей природных и культурных объектов в фольклоре тюркских народов"
    },
    {
        "title": "Юварки",
        "description": "полуженщина-полуптица из породы крылатого племени гламов "
    },
    {
        "title": "Ювха",
        "description": "в мифологии тюркских народов демонический дракон -оборотень , в которого превращается змей-долгожитель"
    },
    {
        "title": "Юда",
        "description": "в болгарской и македонской мифологии злобная разновидность вил , живущая у озер в горах и лесах"
    },
    {
        "title": "Юда",
        "description": "болгарское название водяных вил (стихийных духов женского пола в южнославянской мифологии)"
    },
    {
        "title": "Юда-самовила",
        "description": "вариант имени \"Юда\""
    },
    {
        "title": "Юёр",
        "description": "в якутской мифологии вернувшиеся в мир неупокоенные души умеших преждевременной и неестественной смертью"
    },
    {
        "title": "Юй ийеси",
        "description": "вариант карачаевского написания названия Ой иясе, духа-хозяина дома, домового "
    },
    {
        "title": "Юки-анэ",
        "description": "вариант названия Юки-онны из префектуры Ниигата. Дословно: \"Снежная сестрица\""
    },
    {
        "title": "Юки-бамба",
        "description": "вариант названия Юки-онны из префектуры Мияги. Дословно: \"Снежная ведьма\" или \"Снежная кляча\""
    },
    {
        "title": "Юки-дзёро",
        "description": "вариант названия Юки-онны из префектуры Ямагата. Дословно: \"Снежная шлюха\""
    },
    {
        "title": "Юки-нёбо",
        "description": "вариант названия Юки-онны. Дословно: \"Снежная дама\" или \"Снежная жена\""
    },
    {
        "title": "Юки-онаго",
        "description": "местный вариант названия Юки-онны. Дословно \"Снежная девушка\""
    },
    {
        "title": "Юки-онна",
        "description": "в японской мифологии призрачный дух гор, прекрасная белая дева, замораживающая людей"
    },
    {
        "title": "Юки-химэ",
        "description": "вариант названия Юки-онны. Дословно: \"Снежная принцесса\""
    },
    {
        "title": "Юкибадзё",
        "description": "вариант названия Юки-онны из префектуры Миядзаки"
    },
    {
        "title": "Юкимба",
        "description": "вариант названия Юки-онны из префектуры Эхимэ, уезды Ува. Дословно: \"Снежная ведьма\" или \"Снежная кормилица\""
    },
    {
        "title": "Юкифури-баба",
        "description": "вариант названия Юки-онны в префектуре Нагано. Дословно: \"Старуха снегопада\""
    },
    {
        "title": "Юмисы",
        "description": "в латышской мифологии полевые духи различных злаков"
    },
    {
        "title": "Юмэкуи",
        "description": "прозвище Баку (японск.: 夢喰い — буквально \"пожиратель снов\")"
    },
    {
        "title": "Юные девы",
        "description": "вариант перевода слова \"Нимфы\""
    },
    {
        "title": "Юрэй",
        "description": "в японском фольклоре неупокоенные души умерших"
    },
    {
        "title": "Ютулы",
        "description": "вариант русского написания названия Йотунов"
    },
    {
        "title": "Юха",
        "description": "вариант названия Ювхи, тюркской змеи-оборотня , в которую превращается змей-долгожитель "
    },
    {
        "title": "Я-Те-Вео",
        "description": "растущее вширь дерево с коротким стволом и огромными, подвижными ветвями, усеянными клыками, которое выпивает кровь из жертв; водится в Центральной Африке и Южной Америке"
    },
    {
        "title": "Явине",
        "description": "в литовской мифологии дух-хранитель зерна в овине (хозяйственной постройке для сушки снопов перед молотьбой)"
    },
    {
        "title": "Яг морт",
        "description": "в мифологии северных коми-зырян лесное чудище, великан, ростом с сосну, похожий на дикого зверя"
    },
    {
        "title": "Язы",
        "description": "вариант кириллической транслитерации оригинального иероглифического написания \"Яцзы\""
    },
    {
        "title": "Яйцзы",
        "description": "вариант кириллической транслитерации оригинального иероглифического написания \"Яцзы\""
    },
    {
        "title": "Якан",
        "description": "\"полевой щит\", одна из наиболее опасных разновидностей кицунэ  японского фольклора"
    },
    {
        "title": "Яконий",
        "description": "вариант написания названия Ясконтия, рыбы-острова"
    },
    {
        "title": "Якул",
        "description": "змея, стремительно бросающаяся на свою жертву"
    },
    {
        "title": "Якутский чёрт",
        "description": "вариант названия Оймяконского чудовища"
    },
    {
        "title": "Якши",
        "description": "полубожественные индийские существа, мужчины которых благожелательны к людям, а женщины — стервы-людоедки"
    },
    {
        "title": "Якшыва́й",
        "description": "вариант названия опасного лешего  Таргылтыша у восточных марийцев"
    },
    {
        "title": "Ял",
        "description": "вариант русского написания названия Эала"
    },
    {
        "title": "Яли",
        "description": "в тамильской культуре (Юг Индии) мифический лео-грифон , полулев-полуслон-полуконь, хранитель древних храмов"
    },
    {
        "title": "Ялмавыз карчык",
        "description": "у казанских татар название демоницы в облике старухи-людоедки в лохмотьях"
    },
    {
        "title": "Ялмауыз",
        "description": "у уйгуров и башкир название демоницы в облике старухи-людоедки в лохмотьях"
    },
    {
        "title": "Ялмоуз",
        "description": "у уйгуров и башкир название демоницы в облике старухи-людоедки в лохмотьях"
    },
    {
        "title": "Ялмрвиз кампир",
        "description": "у узбеков вариант названия демоницы в облике старухи-людоедки в лохмотьях"
    },
    {
        "title": "Яломиште",
        "description": "в фольклоре Валахии (исторической области на юге Румынии) лиса-оборотень , выполняющая, кроме того, функции духа-хранителя леса"
    },
    {
        "title": "Яма-дзидзи",
        "description": "согласно японской мифологии, ёкай  в облике невысокого пожилого человека с одной ногой и одним глазом"
    },
    {
        "title": "Яма-ороси",
        "description": "вариант написания имени Ямаороси кириллицей"
    },
    {
        "title": "Ямабико",
        "description": "согласно японскому фольклору, мелкий горный ёкай , выглядящий как помесь собаки и обезьяны, имитирующий звуки и искажающий эхо"
    },
    {
        "title": "Ямаварава",
        "description": "вариант названия Ямаваро из префектуры Кумамото"
    },
    {
        "title": "Ямаваро",
        "description": "в японской мифологии одноглазые горные духи, зимняя форма гараппы "
    },
    {
        "title": "Ямаджиджи",
        "description": "вариант написания названия одноглазого-одноногого горного старика-ёкая  Яма-дзидзи"
    },
    {
        "title": "Ямадзидзи",
        "description": "вариант названия Яматити, обезьяноподобного ёкая с северо-запада Японии"
    },
    {
        "title": "Ямако:",
        "description": "вариант названия горного ёкая  Сатори"
    },
    {
        "title": "Ямамба",
        "description": "вариант названия Ямаубы, японской горной карги-ведьмы"
    },
    {
        "title": "Ямандзи",
        "description": "вариант названия Яма-дзидзи, ёкай  в облике невысокого старика с одной ногой и одним глаз"
    },
    {
        "title": "Ямантака",
        "description": "быкоголовый  персонаж буддийской мифологии, один из самых почитаемых идамов (просветленных) в Тибете"
    },
    {
        "title": "Ямаороси",
        "description": "в японском фольклоре существо-цукумогами , которое выглядит как человек с головой-теркой"
    },
    {
        "title": "Ямаороши",
        "description": "искаженный вариант названия Ямаороси на русском языке"
    },
    {
        "title": "Ямата-но Ороти",
        "description": "легендарный японский дракон , гигантский змей с восемью головами и восемью хвостами"
    },
    {
        "title": "Яматити",
        "description": "согласно поверий, бытовавших на северо-востоке Японии, ёкай , похожий на обезьяну с вытянутой мордой и губами, приспособленными для сосания"
    },
    {
        "title": "Яматити",
        "description": "вариант названия горного ёкая  Яма-дзидзи, буквально \"горный отец\""
    },
    {
        "title": "Ямауба",
        "description": "согласно японской мифологии, страшные старухи-ведьмы гор и лесов, которые родились обычными людьми, но извратили свою натуру и превратились в чудовищ"
    },
    {
        "title": "Ямачичи",
        "description": "вариант названия Яматити, обезьяноподобного ёкая с северо-запада Японии"
    },
    {
        "title": "Янари",
        "description": "японская разновидность полтергейста , крохотные демоны-о́ни , появляющиеся в домах поздно ночью"
    },
    {
        "title": "Янг-хора",
        "description": "вариант названия Земляного оленя (мамонта) у ненцев"
    },
    {
        "title": "Яогуай",
        "description": "в китайском фольклоре демоны  и призраки, которыми обычно становятся животные, вернувшиеся для мщения за жестокое с ним обращение при жизни"
    },
    {
        "title": "Яомо",
        "description": "один из вариантов названия Яогуай, буквально \"демон \""
    },
    {
        "title": "Яоцзин ",
        "description": "один из вариантов названия Яогуай, буквально \"обольстительный\""
    },
    {
        "title": "Яппотрилл",
        "description": "вариант русского написания названия Иппотрилла"
    },
    {
        "title": "Яра-ма-йха-ху",
        "description": "вампироподобное существо из фольклора австралийских аборигенов"
    },
    {
        "title": "Ярошек",
        "description": "полевой демон Силезской мифологии, появляющийся на заболоченных полях в облике куропатки, фазана или зайца"
    },
    {
        "title": "Ярчук",
        "description": "в украинском фольклоре собака-духовидец, которая чует черта  и наносит ведьмам неисцелимые раны волчьим зубом во рту, а под шкурой у нее скрыты две змеи-гадюки"
    },
    {
        "title": "Яры",
        "description": "вариант русского написания названия Иар, бразильских русалок "
    },
    {
        "title": "Ярымтыҡ",
        "description": "вариант имени Шурале у башкир"
    },
    {
        "title": "Яси-Ятере",
        "description": "оригинальное название Саси-Перере в мифологии индейцев тупи-гуарани"
    },
    {
        "title": "Ясконий",
        "description": "вариант написания названия Ясконтия, рыбы-острова"
    },
    {
        "title": "Ясконтий",
        "description": "гигантский кит-остров из средневековой легенды, изложенной в «Плавании святого Брендана»"
    },
    {
        "title": "Ястай",
        "description": "вариант названия Кокены, южноамериканского духа-покровителя лам"
    },
    {
        "title": "Ятай",
        "description": "вариант написания названия Дзятай кириллицей"
    },
    {
        "title": "Яутжа",
        "description": "вымышленная инопланетная раса, представители которой являются центральными персонажами фантастических фильмов серии \"Хищник\""
    },
    {
        "title": "Яцзы",
        "description": "один из девяти сыновей дракона -луна , которого изображали на оружии"
    },
    {
        "title": "Яцукахаги",
        "description": "вариант названия гигантского паука Цути-гумо, буквально \"восемь ног, собранных в пучок\", то есть \"восьминогий\""
    },
    {
        "title": "Ячична",
        "description": "русский женский демонический персонаж, дух пустого дома, связанный с прядением и схожий с пустодомкой"
    },
    {
        "title": "Яюй",
        "description": "китайский дракон , живущий в водах Жошу"
    }
]